{"ground_truth": "千年瓷都的新玩法\n\n何晓霞 本报全媒体记者 黄继妍 陈 晖\n\n夜幕降临，千年瓷都景德镇亮起点点灯火，陶阳里御窑景区内，不少游客在创意青花瓷盘前拍照打卡。在陶溪川创意集市，各具特色的陶瓷制品吸引游客驻足挑选，丰富的现代创意设计为景德镇陶瓷文化带来新的“窑变”。\n\n一座景德镇，半部陶瓷史。如今的景德镇，在传承与创新中解锁了不少新玩法、新思路，让千年瓷都不断焕发出新的生机与活力。\n\n非遗应该大胆走向市场\n\n6月15日11时，景德镇富玉青花玲珑陶瓷有限公司门口，停着五六辆旅游大巴。厂房内，讲解员正在向游客介绍玲珑瓷的制作过程。公司总经理龙璐告诉记者，公司从2017年开始做工业旅游项目，周末和节假日都是高峰期，“我们想通过这种方式，让更多人了解玲珑瓷。”\n\n“以前对青花瓷了解比较多，今天看到的玲珑瓷，浑身是孔却滴水不漏，制作过程让人大开眼界，真是太神奇了，不愧为四大传统名瓷之一。”来自上海的游客胡女士高兴地说。离开时，她和同伴还带走了几件喜欢的玲珑瓷。\n\n市级非物质文化遗产项目“景德镇传统制瓷原料加工配制技艺——玲珑釉配制”代表性传承人吕雅婷认为，非遗不应该停留在博物馆里，而应走向市场，让更多人感受到非遗的魅力。2014年，留学归来的吕雅婷继承家业，成为富玉陶瓷“90后掌门人”。她认为，只有将现代与传统相结合，才能使玲珑瓷在新时代焕发出更强的生命力。\n\n为了让年轻人喜欢上玲珑瓷，2017年吕雅婷和共享设计平台洛客公司合作开发新产品。“刚开始把设计图拿给老师傅看，他们的第一反应都是‘做不了’。”吕雅婷坦言，只能设计师、老师傅“两边哄”，想办法做实验。她带领团队，在一年半的时间里，向市场推出了一系列打破传统的玲珑瓷新产品——陀螺杯、转转杯、表情杯、不倒杯。这些瓷器新玩法，在抖音上受热捧，带动线上销量暴增。\n\n首战告捷，让富玉陶瓷更加明确未来发展方向。“即使产能不足，创新也不能停。”吕雅婷说，公司每年都会研发一两百款新产品，从瓷土釉料配方到器形花面设计，不断更新换代。现在，富玉陶瓷出品的玲珑瓷远销海内外，产品复购率高达70%，还曾作为国礼用瓷参与外交活动。“我希望在几百年甚至几千年后，各大博物馆都能看到这个时代的玲珑瓷。”吕雅婷说。\n\n在传承中创新，是景德镇传承千年的匠心精神。而越来越多年轻人的到来，为非遗注入了新的生命力。\n\n文化赋值让陶瓷更有魅力\n\n傍晚时分，走进景德镇市珠山区陶源谷的玲珑峡谷，小路两侧是成片的玲珑瓷灯具，在山谷中散发出点点光芒。在玲珑峡谷旁边，便是玉柏玲珑夜宴体验馆。\n\n“一个个充满星光的玲珑杯，让瓷器不再是瓷器，更像是置身于星空。”“所有的餐具都是玲珑瓷，在灯光照耀下，显得活泼灵动。”“在这里吃饭，像被一圈萤火虫包围着。”在小红书上，不少网友为景德镇玲珑夜宴点赞。\n\n“玲珑瓷最大的特点就是光影，只有把这个特点放大，才能让大众对玲珑瓷有记忆点。”景德镇市玉柏瓷业有限公司董事长李辉丰告诉记者，起初自己一门心思搞产品设计，但三年时间里，公司生意没有一点起色，这对他打击特别大。于是，他就琢磨如何打造一个全新的陶瓷文化场景，让大家知道什么是玲珑瓷。\n\n新思路让玲珑瓷迅速出圈。“我们通过玲珑瓷与光结合的方式，融入茶会、宴会、酒会等多个场景中，让玲珑瓷进入大众视野。”李辉丰说。2016年，玉柏陶瓷陶溪川体验店正式开业，李辉丰连续推出精心打造的玲珑宋宴，在千变万化的光影衬托下，东方玲珑之美便有了实感。之后，李辉丰又将玲珑宋宴活动内容模块化、标准化，从最初的晚宴定制，拓展为全方位的场景服务定制，之后又拓展到玲珑明宴、玲珑清宴。\n\n“消费者使用玉柏陶瓷，就会回想起参加玲珑夜宴时的感觉。”中国服务型制造联盟副秘书长马良栋告诉记者，玉柏通过打造玲珑夜宴，丰富了陶瓷的文化内涵，对陶瓷进行文化赋值，进一步提升产品的使用价值，让陶瓷更有魅力。“将服务要素融入制造过程中，是制造与服务融合发展的新业态，是传统制造业转型升级的重要一环。”马良栋说。\n\n为消费者创造价值，是服务型制造的具体体现。如今，越来越多的制造业企业通过开拓技术服务、数字服务、设计服务等高附加值业务，不断推动传统制造业向“服务+制造”转型。\n\n强化供应链管理助力降本增效\n\n从泥土中脱胎，在窑火中淬炼，因“瓷”而生、因“瓷”而兴的景德镇，成就了一座城市依靠单一手工业支撑千年的奇迹。近年来，景德镇坚持以景德镇国家陶瓷文化传承创新试验区建设为统领，聚焦陶瓷文化立市、陶瓷工业强市、陶瓷贸易兴市，加快打造现代化特色产业体系。2023年，景德镇拥有陶瓷规上企业240家，陶瓷工业总产值达861.25亿元，增长29.44%；陶瓷税收达10.06亿元，增长31.4%。\n\n然而，产业结构不优、产业链配套不完善、数字赋能不足等问题依然是景德镇陶瓷产业发展的痛点。提升产业链供应链现代化水平，推动数字化转型，成为不少传统陶瓷企业的努力方向。\n\n在景德镇市瑞牛文化科技有限公司的文创案例馆内，各种定制陶瓷文创产品让人目不暇接。“我们不追求全手工，而是要实现从小规模批量生产到大订单的定制化生产。”公司董事长段建平介绍：“瑞牛文创走的路是以创意设计为核心竞争力的服务型制造。”\n\n为解决个性化定制和规模化生产的矛盾，瑞牛文创通过整合产业链资源，深度链接艺术家、设计师、陶瓷工匠三大景瓷核心要素，拓展“陶瓷+”“设计+”“产业互联网+”新模式，打造瑞牛文创陶瓷产业链、供应链，不断探索陶瓷文创产品走向规模化、产业化的路径。\n\n个性化的创造能力，加上工业化的快速反应能力，助力传统陶瓷企业突破产业发展困局。\n\n在江西驼峰陶瓷集团有限公司智能车间，全自动打浆系统、全自动机械臂利坯机、自动化隧道窑等一批智能化生产设备，使陶瓷制品生产效率显著提升，日产能达到27万件。“依托工业化生产，可有效提高产品标准化水平，降低成本，让更多人能够轻松入手景德镇陶瓷。”公司董事长沈锋说。\n\n“强化供应链管理，可以促使企业聚焦核心业务环节，提高自身核心竞争力，推动制造企业与生产性服务企业达成新型合作关系，构建服务型制造供应链网络，从而提高企业资源配置效率，以最优品质、最低成本和最高效率对市场需求进行迅速响应。”省工信厅相关负责人介绍，下一步，我省将围绕实施“1269”行动计划，着力打造服务型制造示范，优化服务型制造发展生态，破解企业在发展服务型制造中遇到的实际问题，促进服务型制造新模式新业态发展，提升全省服务型制造水平。", "interview_context": "千年瓷都的新生：景德镇陶瓷产业的创新之路\n\n夜幕降临，千年瓷都景德镇亮起点点灯火。在陶阳里御窑景区，创意青花瓷盘前游客络绎不绝；陶溪川创意集市，各具特色的陶瓷制品吸引着来自四面八方的目光。一座景德镇，半部陶瓷史。如今，这座古老的城市在传承与创新中解锁了新玩法、新思路，让千年瓷都不断焕发出新的生机与活力。近日，本报记者深入景德镇，采访了多位陶瓷企业负责人、非遗传承人和行业专家，探寻陶瓷产业转型升级的密码。\n\n**一、非遗走向市场：让传统技艺活起来**\n\n6月15日上午11时，景德镇富玉青花玲珑陶瓷有限公司门口停着五六辆旅游大巴。厂房内，讲解员正热情地向游客介绍玲珑瓷的制作过程。公司总经理龙璐告诉记者：“我们从2017年开始做工业旅游项目，周末和节假日都是高峰期。通过这种方式，我们想让更多人了解玲珑瓷，感受非遗的魅力。”\n\n来自上海的游客胡女士兴奋地说：“以前对青花瓷了解比较多，今天看到的玲珑瓷，浑身是孔却滴水不漏，制作过程让人大开眼界，真是太神奇了，不愧为四大传统名瓷之一。”离开时，她和同伴还购买了几件喜欢的玲珑瓷作为纪念。\n\n市级非物质文化遗产项目“景德镇传统制瓷原料加工配制技艺——玲珑釉配制”代表性传承人吕雅婷认为，非遗不应该停留在博物馆里，而应大胆走向市场。2014年，留学归来的吕雅婷继承家业，成为富玉陶瓷的“90后掌门人”。她表示：“只有将现代与传统相结合，才能使玲珑瓷在新时代焕发出更强的生命力。”\n\n为了让年轻人喜欢上玲珑瓷，2017年吕雅婷与共享设计平台洛客公司合作开发新产品。“刚开始把设计图拿给老师傅看，他们的第一反应都是‘做不了’。”吕雅婷坦言，她只能设计师、老师傅“两边哄”，想办法做实验。在一年半的时间里，她带领团队推出了一系列打破传统的玲珑瓷新产品——陀螺杯、转转杯、表情杯、不倒杯。这些瓷器新玩法在抖音上受热捧，带动线上销量暴增。\n\n首战告捷，让富玉陶瓷更加明确未来发展方向。“即使产能不足，创新也不能停。”吕雅婷说，公司每年都会研发一两百款新产品，从瓷土釉料配方到器形花面设计，不断更新换代。现在，富玉陶瓷出品的玲珑瓷远销海内外，产品复购率高达70%，还曾作为国礼用瓷参与外交活动。“我希望在几百年甚至几千年后，各大博物馆都能看到这个时代的玲珑瓷。”吕雅婷充满期待地说。\n\n**二、文化赋值：打造沉浸式陶瓷体验**\n\n傍晚时分，走进景德镇市珠山区陶源谷的玲珑峡谷，小路两侧是成片的玲珑瓷灯具，在山谷中散发出点点光芒。旁边的玉柏玲珑夜宴体验馆，正上演着一场光影与瓷器的盛宴。\n\n“一个个充满星光的玲珑杯，让瓷器不再是瓷器，更像是置身于星空。”“所有的餐具都是玲珑瓷，在灯光照耀下，显得活泼灵动。”在小红书上，不少网友为景德镇玲珑夜宴点赞。\n\n“玲珑瓷最大的特点就是光影，只有把这个特点放大，才能让大众对玲珑瓷有记忆点。”景德镇市玉柏瓷业有限公司董事长李辉丰告诉记者，起初他专注于产品设计，但三年时间里生意没有起色，这对他打击特别大。于是，他琢磨如何打造一个全新的陶瓷文化场景。\n\n新思路让玲珑瓷迅速出圈。“我们通过玲珑瓷与光结合的方式，融入茶会、宴会、酒会等多个场景中，让玲珑瓷进入大众视野。”李辉丰说。2016年，玉柏陶瓷陶溪川体验店正式开业，李辉丰连续推出精心打造的玲珑宋宴，在千变万化的光影衬托下，东方玲珑之美便有了实感。之后，他又将玲珑宋宴活动内容模块化、标准化，从最初的晚宴定制，拓展为全方位的场景服务定制，之后又拓展到玲珑明宴、玲珑清宴。\n\n“消费者使用玉柏陶瓷，就会回想起参加玲珑夜宴时的感觉。”中国服务型制造联盟副秘书长马良栋评价道，“玉柏通过打造玲珑夜宴，丰富了陶瓷的文化内涵，对陶瓷进行文化赋值，进一步提升产品的使用价值，让陶瓷更有魅力。将服务要素融入制造过程中，是制造与服务融合发展的新业态，是传统制造业转型升级的重要一环。”\n\n**三、供应链管理：推动产业数字化转型**\n\n从泥土中脱胎，在窑火中淬炼，景德镇因“瓷”而生、因“瓷”而兴。近年来，景德镇坚持以景德镇国家陶瓷文化传承创新试验区建设为统领，聚焦陶瓷文化立市、陶瓷工业强市、陶瓷贸易兴市，加快打造现代化特色产业体系。2023年，景德镇拥有陶瓷规上企业240家，陶瓷工业总产值达861.25亿元，增长29.44%；陶瓷税收达10.06亿元，增长31.4%。\n\n然而，产业结构不优、产业链配套不完善、数字赋能不足等问题依然是景德镇陶瓷产业发展的痛点。提升产业链供应链现代化水平，推动数字化转型，成为不少传统陶瓷企业的努力方向。\n\n在景德镇市瑞牛文化科技有限公司的文创案例馆内，各种定制陶瓷文创产品让人目不暇接。“我们不追求全手工，而是要实现从小规模批量生产到大订单的定制化生产。”公司董事长段建平介绍，“瑞牛文创走的路是以创意设计为核心竞争力的服务型制造。”\n\n为解决个性化定制和规模化生产的矛盾，瑞牛文创通过整合产业链资源，深度链接艺术家、设计师、陶瓷工匠三大景瓷核心要素，拓展“陶瓷+”“设计+”“产业互联网+”新模式，打造瑞牛文创陶瓷产业链、供应链，不断探索陶瓷文创产品走向规模化、产业化的路径。\n\n个性化的创造能力，加上工业化的快速反应能力，助力传统陶瓷企业突破产业发展困局。\n\n在江西驼峰陶瓷集团有限公司智能车间，全自动打浆系统、全自动机械臂利坯机、自动化隧道窑等一批智能化生产设备，使陶瓷制品生产效率显著提升，日产能达到27万件。“依托工业化生产，可有效提高产品标准化水平，降低成本，让更多人能够轻松入手景德镇陶瓷。”公司董事长沈锋说。\n\n“强化供应链管理，可以促使企业聚焦核心业务环节，提高自身核心竞争力，推动制造企业与生产性服务企业达成新型合作关系，构建服务型制造供应链网络，从而提高企业资源配置效率，以最优品质、最低成本和最高效率对市场需求进行迅速响应。”省工信厅相关负责人介绍，下一步，我省将围绕实施“1269”行动计划，着力打造服务型制造示范，优化服务型制造发展生态，破解企业在发展服务型制造中遇到的实际问题，促进服务型制造新模式新业态发展，提升全省服务型制造水平。\n\n**结语：**\n从非遗市场化到文化赋值，再到供应链管理，景德镇陶瓷产业正以创新为驱动，走出了一条转型升级的新路径。千年瓷都，在传承与创新中，正书写着新时代的辉煌篇章。采访中，每一位受访者都表达了对陶瓷文化的热爱和对未来的信心。正如吕雅婷所说：“我们希望让世界看到景德镇的匠心与创新。”景德镇的故事，还在继续。", "interview_type": "深度稿"}
{"ground_truth": "全力以赴把世界VR产业大会办出新高度\n\n本报讯 （全媒体记者黄继妍）9月25日，2023世界VR产业大会筹备工作调度推进会在南昌举行。副省长夏文勇出席会议并讲话。\n\n夏文勇指出，在工信部和省委、省政府的坚强领导下，在组委会成员单位的共同努力下，各项筹备工作有条不紊，取得了阶段性成效。接下来，各地、各有关部门要坚持问题导向，深入开展查漏补缺，进一步理顺优化工作机制、落实落细方案执行、提高重点任务效率、细致排查风险隐患，尽快补齐筹备工作的短板弱项。要聚焦重点工作和关键环节，加快推进嘉宾邀请、引资引智、活动组织、展览展示、宣传造势、会务保障等工作落实到位。要凝心聚力，强化大局意识抓统筹，强化协作意识讲配合，强化责任意识重实干，按照时间节点完成各项任务，全力以赴把2023世界VR产业大会办出新高度、新亮点。", "interview_context": "2023世界VR产业大会筹备工作调度推进会在昌召开 夏文勇出席并讲话\n\n本报讯 （全媒体记者黄继妍）9月25日，2023世界VR产业大会筹备工作调度推进会在南昌举行。副省长夏文勇出席会议并讲话，省工信厅、省商务厅、省文旅厅、省外办、南昌市政府等组委会成员单位负责人，以及大会筹备工作组相关同志参加会议。会议听取了前期筹备工作进展汇报，研究部署下一阶段重点任务。夏文勇强调，要深入学习贯彻习近平总书记关于数字经济发展的重要论述，全面落实省委、省政府决策部署，坚持问题导向，聚焦关键环节，凝心聚力、全力以赴，把2023世界VR产业大会办出新高度、新亮点，为全球VR产业创新发展贡献江西力量。\n\n会议在南昌市前湖迎宾馆会议室举行。上午9时，会场内气氛庄重而热烈，大屏幕显示着“全力以赴把世界VR产业大会办出新高度”的醒目会标。夏文勇副省长步入会场，与参会人员亲切交流，详细询问各项筹备细节。省工信厅党组书记、厅长杨贵平主持会议，并代表组委会办公室汇报了大会总体方案、嘉宾邀请、展览展示、活动安排、宣传推广、会务保障等工作的进展情况。杨贵平介绍，在工信部和省委、省政府的坚强领导下，组委会各成员单位通力协作，当前筹备工作总体有序、推进有力，已取得阶段性成效，但对照高标准、高要求，仍需进一步查漏补缺、优化提升。\n\n夏文勇在讲话中首先肯定了前一阶段的筹备工作。他指出，世界VR产业大会是江西打造的数字经济品牌盛会，已连续成功举办多届，成为全球VR领域交流合作的重要平台。今年的大会更显意义特殊，是贯彻落实党的二十大精神、推动江西数字经济做优做强“一号发展工程”的关键举措。在工信部和省委、省政府的坚强领导下，在组委会成员单位的共同努力下，各项筹备工作有条不紊，嘉宾邀请、活动策划、展览布局等基础性工作扎实落地，为大会成功举办奠定了良好基础。夏文勇说：“从目前进展看，我们克服了时间紧、任务重的挑战，展现了江西干部队伍担当实干的作风。但行百里者半九十，越到临会阶段，越要绷紧弦、加把劲，确保万无一失。”\n\n针对下一步工作，夏文勇强调要坚持问题导向，深入开展查漏补缺。他要求各地、各有关部门进一步理顺优化工作机制，落实落细方案执行，提高重点任务效率，细致排查风险隐患，尽快补齐筹备工作的短板弱项。夏文勇具体指出：“在嘉宾邀请上，要确保重量级国际嘉宾和行业领袖的参与度，提升大会的国际影响力；在引资引智上，要推动一批VR产业项目签约落地，强化大会的产业带动效应；在活动组织上，要精心设计主旨演讲、平行论坛、体验活动等环节，增强互动性和专业性；在展览展示上，要突出前沿技术和应用场景，打造沉浸式、智能化的观展体验；在宣传造势上，要整合媒体资源，预热升温，营造全社会关注VR、参与大会的浓厚氛围；在会务保障上，要细化接待、交通、安保、医疗等方案，提供周到、便捷、安全的服务。”他特别叮嘱，要关注网络安全、突发事件应急预案等潜在风险点，做到防患于未然。\n\n夏文勇进一步强调，要凝心聚力，强化大局意识抓统筹，强化协作意识讲配合，强化责任意识重实干。他要求各成员单位牢固树立“一盘棋”思想，加强沟通协调，无缝对接工作流程，按照时间节点完成各项任务。“办好世界VR产业大会，不仅是南昌的事、工信部门的事，更是全省上下共同的责任。我们要以‘时时放心不下’的责任感，把每个环节都想深想细，把每项措施都抓实抓牢，确保大会圆满成功，向世界展示江西数字经济发展的新成果、新形象。”夏文勇的讲话掷地有声，与会人员认真记录，频频点头。\n\n在随后的讨论环节，南昌市副市长赵捷代表承办地发言。他表示，南昌市作为大会主会场所在地，将坚决落实省委、省政府要求，全力做好场馆运维、城市美化、氛围营造、志愿服务等属地保障工作，以最美的城市面貌、最优的服务体验迎接八方来客。省商务厅副厅长陈长生就大会招商引资工作补充汇报，目前已梳理VR产业重点合作项目清单，正在积极对接国内外企业，力争在大会期间签约一批高质量项目。省文旅厅一级巡视员黄小蓉介绍了VR+文旅融合展示区的策划情况，将通过虚拟现实技术呈现江西红色文化、山水风情，提升文化传播力。\n\n会议还设置了问答互动。当记者问及如何确保大会在疫情后时代持续发挥影响力时，夏文勇回应：“世界VR产业大会已形成品牌效应，我们要坚持创新引领，不仅办会形式要新，内容更要实。今年大会将突出应用导向，设置更多体验式、场景化展示，让参会者真切感受VR技术赋能千行百业的潜力。同时，我们正与工信部等部委沟通，争取将大会纳入国家层面数字经济重要活动序列，长效化、机制化推进产业合作。”省工信厅副厅长辛清华补充说，大会期间将发布《全球VR产业创新发展报告》和江西VR产业政策包，以“会、展、赛、用”结合的方式，打造永不落幕的VR盛会。\n\n会议最后，夏文勇总结道：“距离大会开幕时间日益临近，筹备工作进入冲刺阶段。大家要发扬钉钉子精神，倒排工期、挂图作战，每日调度、每周复盘，确保各项工作无缝衔接、高效运转。我相信，在大家的共同努力下，2023世界VR产业大会一定能办出高水平、新高度，为江西高质量发展注入强劲数字动能。”\n\n据了解，2023世界VR产业大会拟于10月中旬在南昌举行，主题为“VR让世界更精彩——融合创新，点亮未来”。大会将邀请全球VR领域政产学研用各界代表，举办开幕式、主旨演讲、专业论坛、产业对接、展览展示等系列活动，预计参展企业超过300家，参会嘉宾逾万人。本次调度推进会的召开，标志着大会筹备进入全面攻坚期，各项任务正加速落地。\n\n与会人员纷纷表示，将认真贯彻落实会议精神，以最高标准、最严要求、最实作风，全力以赴投入筹备工作，确保大会安全、精彩、圆满举办，向省委、省政府和全省人民交上一份满意答卷。", "interview_type": "消息"}
{"ground_truth": "7家赣企上榜“2023中国企业500强”\n\n16家入围“中国500强家族”\n\n本报讯 （全媒体记者黄继妍）记者从省企业联合会、省企业家协会获悉：9月20日，中国企业联合会、中国企业家协会发布了“2023中国企业500强”榜单。我省的江铜集团、晶科能源、新余钢铁集团、江铃汽车集团、双胞胎集团、南昌市政公用集团、江西省投资集团等7家企业上榜，总营业收入超过1万亿元，其中，营业收入超千亿元企业有4家。\n\n2022年，我省聚焦“作示范、勇争先”目标要求，拿出抢抓机遇、加快发展的真招实策，推动江西经济实力跃上新台阶。我省企业顶住了下行压力，积极应对风险挑战，奋力赶超、加快转型、创新发展，展现出强大的韧性与活力。在“2023中国企业500强”榜单中，江铜集团以5040亿元营业收入居第52位，比去年前移4位；晶科能源以1110亿元营业收入居229位，比去年前移100位；新余钢铁集团以1020亿元营业收入居第248位；江铃汽车集团以1011亿元营业收入居第249位；双胞胎集团以846亿元营业收入居第287位；南昌市政公用集团以589亿元营业收入居第388位，比去年前移3位；江西省投资集团则以497亿元营业收入重回榜单，居第477位。\n\n省企业联合会有关负责人表示，包括上榜中国企业500强的7家企业，我省今年共有16家企业入围“中国500强家族”，其中有6家企业在全国排位前移。值得关注的是，晶科能源以迅猛的发展速度，在中国企业500强、中国制造业企业500强、中国战略性新兴产业领军企业100强等榜单排名中，较去年分别上升100位、46位、37位。我省进入“中国500强家族”的16家企业共实现营业收入11599亿元，较去年增加了318亿元。\n\n据了解，江铜集团、晶科能源、新余钢铁集团、江铃汽车集团、双胞胎集团、鹰潭华胜金属、景德镇黑猫集团、泰豪集团等8家企业进入2023中国制造业企业500强榜单。南昌市政公用集团、江西省投资集团、江西银行、九江银行、江西绿滋肴、赣州银行、江西省金控集团、赣州发展投资控股集团等8家企业进入2023中国服务业企业500强榜单。此外，晶科能源、江铃汽车集团入围2023中国战略性新兴产业领军企业100强榜单；晶科能源作为江西唯一入围企业，上榜2023中国大企业创新100强。", "interview_context": "“2023江西企业上榜中国企业500强”新闻发布会在南昌举行\n\n9月21日，江西省政府新闻办、省企业联合会、省企业家协会联合召开“2023江西企业上榜中国企业500强”新闻发布会。省企业联合会会长张建华发布和介绍有关情况。省企业家协会秘书长刘明，江铜集团副总经理李伟，晶科能源副总裁王峰出席新闻发布会，并回答记者提问。省委宣传部对外新闻处处长赵静主持新闻发布会。\n\n赵静：\n各位记者朋友：\n大家下午好！欢迎出席省政府新闻办新闻发布会。\n今天，我们举行“2023江西企业上榜中国企业500强”新闻发布会，邀请省企业联合会会长张建华先生，省企业家协会秘书长刘明先生，江铜集团副总经理李伟先生，晶科能源副总裁王峰先生，介绍我省企业在2023中国企业500强榜单上的表现及相关情况，并回答大家的提问。\n下面，先请张建华先生作介绍。\n\n张建华：\n各位媒体朋友：\n大家下午好！\n很高兴参加今天的新闻发布会。首先，我代表省企业联合会、省企业家协会，向长期以来关心支持江西企业发展的社会各界表示衷心感谢。\n9月20日，中国企业联合会、中国企业家协会在北京发布了“2023中国企业500强”榜单。这是我国企业界的一件大事，也是衡量区域经济发展和企业竞争力的重要标尺。今天，我们在这里召开新闻发布会，旨在向社会各界通报江西企业在此次榜单中的优异表现，展现我省经济高质量发展的坚实步伐。\n“十四五”以来，全省上下深入贯彻习近平总书记考察江西重要讲话精神，聚焦“作示范、勇争先”目标要求，拿出抢抓机遇、加快发展的真招实策，推动江西经济实力跃上新台阶。面对复杂严峻的国内外环境，我省企业顶住了下行压力，积极应对风险挑战，奋力赶超、加快转型、创新发展，展现出强大的韧性与活力。2023中国企业500强榜单的发布，正是这种活力与实力的集中体现。\n下面，我从几个方面具体介绍：\n一、总体情况：7家赣企上榜，总营业收入突破万亿元大关\n在“2023中国企业500强”榜单中，我省共有7家企业上榜，分别是：江铜集团、晶科能源、新余钢铁集团、江铃汽车集团、双胞胎集团、南昌市政公用集团、江西省投资集团。这7家企业总营业收入超过1万亿元，其中，营业收入超千亿元的企业达到4家，创历史新高。这一成绩来之不易，标志着我省龙头企业的规模实力和市场竞争力迈上了新台阶。\n二、企业排名与营收数据：稳中有进，亮点纷呈\n具体来看，各上榜企业表现突出：\n江铜集团以5040亿元营业收入位居第52位，较去年前移4位，继续稳居我省企业龙头地位，展现了在有色金属行业的领先优势。\n晶科能源以1110亿元营业收入位居第229位，较去年前移100位，排名提升幅度最大，体现了新能源产业的迅猛发展和企业的创新活力。\n新余钢铁集团以1020亿元营业收入位居第248位，江铃汽车集团以1011亿元营业收入位居第249位，双双跨入千亿营收俱乐部，彰显了我省制造业的坚实根基。\n双胞胎集团以846亿元营业收入位居第287位，南昌市政公用集团以589亿元营业收入位居第388位（较去年前移3位），江西省投资集团以497亿元营业收入位居第477位（重回榜单）。这些企业在各自领域深耕细作，为全省经济稳增长作出了重要贡献。\n三、扩展榜单：16家企业入围“中国500强家族”，总收入持续增长\n除了中国企业500强，我省在今年“中国500强家族”系列榜单中总体表现稳健。共有16家企业入围，包括8家进入中国制造业企业500强、8家进入中国服务业企业500强。这16家企业共实现营业收入11599亿元，较去年增加了318亿元，增长态势良好。其中，有6家企业在全国排位前移，显示出我省企业整体竞争力的提升。\n特别值得一提的是，晶科能源不仅在中国企业500强排名大幅上升，还同时入围中国制造业企业500强、中国战略性新兴产业领军企业100强、中国大企业创新100强等多个榜单，排名均有显著提升，成为我省创新驱动发展的典型代表。江铃汽车集团也入围了战略性新兴产业领军企业100强，体现了我省制造业转型升级的成果。\n四、经济背景与未来展望：机遇与挑战并存，持续推动高质量发展\n2022年，我省经济顶住压力、逆势而上，GDP增长保持合理区间，为企业发展营造了良好环境。上榜企业的发展，离不开省委、省政府的正确领导，也离不开企业自身的拼搏创新。当前，我省正加快构建现代化产业体系，深入推进数字经济做优做强，这些都为企业发展注入了新动能。\n下一步，省企业联合会、省企业家协会将继续发挥桥梁纽带作用，引导企业把握机遇、应对挑战，在技术创新、管理升级、市场开拓等方面持续发力，力争在未来的榜单中取得更好成绩，为谱写中国式现代化江西篇章贡献企业力量。\n我就介绍这些，谢谢大家。\n\n赵静：谢谢张会长！下面开始提问，提问前请举手，并通报一下所在新闻机构。\n\n江西日报：张会长，您好。我们注意到，在2023中国企业500强榜单中，晶科能源排名大幅前移100位，表现非常亮眼。请问，这背后主要有哪些因素驱动？是否代表了江西新兴产业的发展趋势？\n\n张建华：感谢您的提问。晶科能源排名大幅提升，确实是我省企业发展中的一个突出亮点。这背后主要有三方面因素：一是企业坚持创新驱动，在光伏技术研发、产能布局、市场拓展上持续投入，抓住了全球能源转型的机遇；二是省委、省政府高度重视新能源产业发展，出台了一系列支持政策，营造了优良的营商环境；三是企业自身管理优化和效率提升，实现了规模与效益的双增长。晶科能源的崛起，充分印证了我省战略性新兴产业的强劲增长势头，也为其他企业转型升级提供了示范。未来，我们将继续支持此类创新型企业做大做强，推动全省产业向高端化、智能化、绿色化发展。\n\n新华社：李总，您好。江铜集团作为江西的龙头企业，营业收入突破5000亿元，排名稳中有进。请问，江铜在应对市场波动和实现高质量发展方面，采取了哪些关键举措？\n\n李伟：谢谢您的提问。江铜集团能取得这样的成绩，首先得益于国家政策和省委、省政府的支持。面对市场挑战，我们主要聚焦三点：一是强化产业链供应链韧性，通过全球化布局和资源整合，保障了原材料稳定供应；二是加大科技创新，在铜冶炼、精深加工等领域突破关键技术，提升了产品附加值和市场竞争力；三是深化绿色转型，推进节能减排和循环经济，实现了经济效益与环境效益的统一。2022年，我们顶住了铜价波动等压力，营收和利润均实现增长。未来，江铜将继续以高质量发展为主线，为江西乃至全国有色金属行业贡献力量。\n\n经济日报：刘秘书长，您好。新闻稿提到，我省共有16家企业入围“中国500强家族”，但上榜中国企业500强的只有7家。请问，如何评价这种结构？我省企业在梯队建设上还有哪些潜力？\n\n刘明：这是一个很好的问题。16家企业入围“中国500强家族”，显示了我省企业群体的整体实力。上榜中国企业500强的7家是龙头，而其他9家在制造业和服务业细分榜单中表现出色，形成了“龙头引领、梯队跟进”的良性格局。例如，鹰潭华胜金属、景德镇黑猫集团等进入制造业500强，江西银行、九江银行等进入服务业500强，说明我省产业多元化发展。潜力方面，我们将继续推动企业“专精特新”发展，加强产业集群培育，支持更多中小企业成长为行业标杆。同时，引导企业加强合作，通过兼并重组、跨界融合等方式提升规模效应，争取未来有更多企业冲进中国企业500强。\n\n中国企业家杂志：王总，您好。晶科能源在多个榜单中排名上升，尤其是入围中国大企业创新100强。请问，企业在创新方面有哪些具体实践？对未来发展有何规划？\n\n王峰：感谢关注。晶科能源始终将创新作为核心动力。实践上，我们每年研发投入占营收比例超过5%，建立了全球研发中心，在高效电池、组件技术方面多次打破世界纪录；同时，我们推动智能制造和数字化转型，提升了生产效率和产品品质。创新不仅带来技术领先，也支撑了市场扩张，2022年我们的光伏组件出货量位居全球前列。未来规划方面，我们将继续深耕新能源领域，拓展储能、氢能等新赛道，并加强国际合作，打造世界级清洁能源企业，为江西经济高质量发展注入更多绿色动能。\n\n赵静：由于时间关系，今天的提问环节到此结束。感谢各位发布人的详细介绍和解答，也感谢各位记者朋友的参与。希望媒体朋友们广泛宣传江西企业的出色表现，营造全社会支持企业发展的良好氛围。新闻发布会到此结束，谢谢大家！", "interview_type": "消息稿"}
{"ground_truth": "跨越万里的师生情\n\n本报特派全媒体记者 黄继妍\n\n“我们老师人美心善，有耐心，教得好。”\n\n“我要努力学习，热爱陶艺，将来到景德镇去上大学。”\n\n“我上次援疆教的学生已经毕业了，现在有的是警察，有的是教师，还有的是医生，我觉得特别欣慰。”\n\n…………\n\n11月7日，走进阿克陶县雪松中学，记者被师生们真挚的感情深深感动着。这所由江西“组团式”援疆的对口学校，在江西援疆资金、援疆人才等全力支援下，校园环境越来越美、学生学业水平不断提高、师资力量不断增强。\n\n“我们学校今年中考平均分比去年提高36.8分，提升幅度列全县第二、全州第四；高考本科上线率39.42%，比去年提高9.69%，名列全县第一、全州第二。”谈起雪松中学，来自赣州的援疆校长罗万青满眼自豪地说，“我们江西教师不仅来了，而且融入进来了，把阿克陶当成了第二故乡，大家都把阿克陶的教育事业，尤其是雪松中学的教学任务当成一项光荣使命。”\n\n“第一次援疆结束时，我的学生刚好是高三的关键时候，还有一个学期就要毕业了。当时，我和学生们都有一个小愿望，就是我能陪伴他们直到高三毕业参加高考。后来，我经过努力争取、层层选拔，终于实现了再来一次的愿望，学生们在高三的时候也挺努力的。”第二次援疆的英语教师何芳坦言，上次回去以后，她经常会想到这些学生，回忆和他们相处的点点滴滴，有时候想着想着就会情不自禁地流泪。就这样，何芳义无反顾地报名参加了第二次援疆。\n\n今年2月，来自江西上饶的方兆瑞第三次踏上援疆之路，担任雪松中学红杜鹃江西班高一（12）班的语文老师。\n\n“我希望通过自己的教育教研帮助雪松中学提升教学质量，希望我教的学生能够对社会有用。”方兆瑞说，自己最大的收获，就是通过红杜鹃教师“青蓝结对”帮扶工程，在新疆“传帮带”了很多徒弟，帮助这里打造一支“带不走”的优质教师队伍。“就算我们将来援疆结束离开了，他们也能够扎根在这里继续发挥作用，保证教学教研依然能够如火如荼地开展。”方兆瑞说。\n\n“方老师是一位非常有责任心的师傅，对我很有耐心，他把自己先进的教育理念和教学经验都传授给了我。”雪松中学年轻教师巫丹说，“我会向这些援疆的教师学习，把他们的无私奉献精神带到我的教学工作中，带给每一个孩子，让他们感受到我们所有人的爱心。”\n\n援疆教师们的关心和教诲，让很多孩子慢慢爱上学习，树立起奋斗的目标。\n\n今年高二的维吾尔族学生艾尔西丁·麦麦提江，以前对学习没兴趣，成绩不太好，上课也不敢发言。班主任和援疆支教教师张学珍就不断地激励他，对他进行理想目标教育，而且还利用周末到他家里进行家访。渐渐地，艾尔西丁·麦麦提江的思想发生了变化，开始刻苦学习。“变化特别明显的是英文书写，由原来的潦草无比变得非常整洁美观，他还经常利用课间找我听写单词和背诵英语范文。”张学珍说，通过两个多月的努力，艾尔西丁·麦麦提江的英语成绩有了很大的进步。艾尔西丁·麦麦提江说，他要继续努力，提高学习成绩，争取考上好的医科大学，将来当一名救死扶伤的好医生。\n\n采访时，记者问孩子们，“你们的目标是什么？”他们异口同声地回答：“上大学。”为了心中的梦想，孩子们正在努力拼搏。孩子们，加油！", "interview_context": "跨越万里的师生情——江西援疆教师在阿克陶县雪松中学采访实录\n\n本报特派全媒体记者 黄继妍\n\n（2025年11月7日，新疆克孜勒苏柯尔克孜自治州阿克陶县）初冬的阿克陶，阳光透过稀疏的云层，洒在雪松中学崭新的教学楼外墙上。这所由江西省对口支援的学校，在午后的静谧中透着勃勃生机。记者走进校园，朗朗书声从教室传出，走廊上挂着“赣新同心、教育援疆”的红色标语，远处操场上，几个学生正在打篮球。今天，我将在这里采访江西“组团式”援疆教师团队，聆听他们与新疆孩子们之间跨越万里的故事。\n\n采访从校长办公室开始。罗万青，这位来自江西赣州的援疆校长，身穿深色夹克，笑容憨厚。办公室墙上挂着一幅江西省地图和一幅新疆地图，用红线连接着南昌与阿克陶。他泡了一壶江西带来的绿茶，茶香袅袅中，打开了话匣子。\n\n记者：罗校长，您好。我注意到学校门口的光荣榜显示，今年中考和高考成绩都有显著提升。能具体介绍一下吗？\n\n罗万青（放下茶杯，语气自豪）：是的，我们学校今年中考平均分比去年提高了36.8分，提升幅度列全县第二、全州第四；高考本科上线率达到39.42%，比去年提高了9.69个百分点，名列全县第一、全州第二。这些成绩的背后，是全体师生和援疆教师的共同努力。江西援疆资金投入了3000多万元用于校园改造，新建了实验室和图书馆，但更重要的是人的投入——我们42名江西教师在这里扎根，把阿克陶当成了第二故乡。\n\n记者：您提到“融入”，援疆教师如何克服文化差异，真正融入当地？\n\n罗万青：融入不是口号，是行动。我们要求援疆教师学习维吾尔语基本问候，参与民族节日活动，比如古尔邦节时，老师们会去学生家里做客。我自己也经常和本地教师一起吃抓饭、聊家常。关键是心态——我们把阿克陶的教育事业当成光荣使命，而不是临时任务。比如英语组的何芳老师，她第二次援疆，就是因为舍不得孩子们。\n\n离开校长室，记者来到高二年级组办公室。何芳老师正在批改英语试卷，桌上一张合影格外醒目：一群新疆学生围着她，笑容灿烂。她抬起头，眼镜后的眼睛透着温柔。\n\n记者：何老师，听说这是您第二次援疆。是什么让您义无反顾地回来？\n\n何芳（轻抚照片，声音略带哽咽）：第一次援疆结束时，我的学生刚好高三，还有一个学期就高考了。我和他们都有个小愿望——我能陪他们直到毕业。回去后，我经常梦到课堂，想到那些孩子，有时候翻看微信聊天记录，眼泪就掉下来。所以，当第二批援疆选拔启动时，我立刻报了名。经过层层考核，终于实现了愿望。这次回来，看到学生们长高了、更懂事了，那种幸福感无法形容。\n\n记者：学生们的反应如何？\n\n何芳：他们叫我“何妈妈”。有个女孩说，“老师，您来了，我就敢开口说英语了”。其实，教育不仅是教知识，更是给信心。我利用晚自习给基础弱的学生补课，周末去家访。有个叫艾尔西丁的男孩，以前英语只能考40多分，现在能稳定在80分以上。他告诉我，想当医生，救死扶伤。听到这些，我觉得一切付出都值了。\n\n在语文教研组，记者见到了方兆瑞老师。他第三次援疆，担任雪松中学红杜鹃江西班高一（12）班的语文教师。书架上堆满了教案和文学典籍，墙上贴着一张“青蓝结对”师徒名单。\n\n记者：方老师，三次援疆，您最大的收获是什么？\n\n方兆瑞（推了推眼镜，语气坚定）：最大的收获是“传帮带”出了成果。我们启动了红杜鹃教师“青蓝结对”帮扶工程，每个援疆教师带2-3名本地年轻教师。我的徒弟巫丹，现在已经是语文教研组的骨干了。就算将来我们离开，这支“带不走”的教师队伍也能持续提升教学质量。教育援疆，不仅要“输血”，更要“造血”。\n\n记者：能分享一下具体做法吗？\n\n方兆瑞：我们每周开展集体备课，我示范公开课，徒弟听课评课；还一起研发校本教材，融入江西的红色文化和新疆的民族特色。比如，教《岳阳楼记》时，我们会比较赣鄱文化与西域风情。孩子们兴趣大了，作文里开始出现“我想去景德镇学陶艺”这样的句子。\n\n这时，年轻教师巫丹敲门进来送材料。她穿着民族服饰，笑容腼腆。记者邀请她坐下聊聊。\n\n记者：巫老师，作为本地教师，您从援疆教师身上学到了什么？\n\n巫丹（眼睛发亮）：方老师是我的师傅，他毫无保留地传授教学经验。以前我上课容易紧张，他就教我如何设计互动环节。有一次我讲《荷塘月色》，他建议带学生去校园池塘边感受意境，效果特别好。援疆教师们的无私奉献精神深深感染了我——他们放弃江西的舒适生活，来这里吃苦。我会把这份爱心传递下去，带给每个孩子。\n\n下午放学后，记者在高二（5）班教室见到了艾尔西丁·麦麦提江。这个维吾尔族男孩穿着校服，坐得笔直，英语书摊在桌上，笔记工整。班主任张学珍老师陪在一旁，她是江西援疆教师，也是艾尔西丁的英语辅导老师。\n\n记者：艾尔西丁，听说你的英语进步很大，怎么做到的？\n\n艾尔西丁·麦麦提江（用不太流利的普通话，认真回答）：以前我觉得学习没意思，上课不敢说话。张老师经常鼓励我，还去我家家访，告诉我知识能改变命运。她给我看江西的图片，说那里有瓷器大学。我现在每天早起背单词，张老师课间帮我听写。我的目标是考上医科大学，当医生。\n\n张学珍（拍拍艾尔西丁的肩膀，补充道）：这孩子转变确实大。刚接班时，他作业潦草，现在英文书写整洁美观。我给他定了阶段性目标，每次进步就奖励一本江西风景明信片。上个月月考，他英语考了85分，高兴得跑来告诉我，“老师，我能行！”\n\n采访尾声，记者随机走进几个教室。孩子们正在上晚自习，看到记者，纷纷围过来。记者问：“你们的目标是什么？”十几个孩子异口同声喊道：“上大学！”声音响亮而坚定。一个女孩补充：“我要去景德镇学陶艺，把新疆的花纹画在瓷器上。”\n\n夜幕降临，雪松中学的灯火通明。援疆教师们还在办公室备课，窗外繁星点点，仿佛连接着江西与新疆的夜空。这份跨越万里的师生情，如涓涓细流，滋润着帕米尔高原的教育沃土。\n\n（采访于2025年11月7日，阿克陶县雪松中学；根据录音和笔记整理，经受访者确认。）", "interview_type": "特写"}
{"ground_truth": "暖的是市场 强的是信心\n\n本报全媒体记者 黄继妍 殷琪惠\n\n夜幕降临，南昌市红谷滩区万达金街霓虹闪烁，人声鼎沸，美食飘香，浓浓的烟火气扑面而来。180多公里外的景德镇市陶溪川文创街区，同样游客如织，高耸的烟囱下，上百个陶瓷文创小摊前簇拥着来自天南海北的游客。\n\n今年以来，随着疫情防控平稳转段，生产生活秩序加快恢复，从火爆的夜市到客满的街边小店，一个个忙碌的身影传递出信心与活力。截至4月底，全省各类经营主体有近522万户，同比增长24.65%；其中，个体工商户373万余户，同比增长28.38%。\n\n“这段时间，客人明显多了起来。你看，今天的营业额已经超过2700元了，前段时间一天最多2000元。”5月8日下午，南昌市正宗浏阳蒸菜沙井路店的老板黎善良麻利地处理完外卖订单，拿着当天的流水清单与记者分享他的喜悦。\n\n“以前我们只做蒸菜，这两年生意不好做，店里陆续增加了炒菜、盖浇饭、粉面，还接了不少外卖。”黎善良指着挂在墙上新旧程度不同的菜单说，“最近生意不错，我们总算看到了曙光。”\n\n在江佑文创集市店主陈小明看来，最艰难的时期似乎已经过去了。去年初，陈小明和几个朋友筹集了100万元资金开了这家新店，没想到刚开业两个月就碰上了一轮疫情，营业额瞬间腰斩。尽管生意门可罗雀，但他们依然咬紧牙关坚持了下来，甚至卖掉房子填补资金缺口。“按现在的人流量，应该再过半年，我们就能回本了。”陈小明笑着说，“做生意要看长远。你看，现在想在金街租个好店面多难。”\n\n人民银行南昌中心支行的统计数据显示：一季度，我省企业经营景气指数为49.6%，较上季度上升1.5个百分点。其中，15.8%的企业家认为企业经营状况较好。下季度，企业经营景气预期指数为58.1%，企业经营信心进一步增强。\n\n信心的背后，是一个个经营主体的创新求变，是我省政策的精准发力、有力支持。“巩固提升经济28条”“促进经济回稳向好24条财政措施”、上线网上平台“惠企通”……接二连三的惠企帮扶政策落地，让经营主体获得感大幅提升。一季度，我省实施小规模纳税人增值税减免等税收优惠政策，新增减免税费超11亿元。\n\n“五一”假期，抚州市临川区“荷塘桃园”田园综合体迎来了火热人潮。看着繁忙的景象，公司负责人邓虎军眼里泛着光彩。去年这个时候，他还是一脸苦涩。如今，近10万元的各项税收优惠政策，真金白银地帮助公司渡过了难关。眼下，公司正规划农耕文化体验园、儿童乐园，努力让游客玩得开心。预计全年游客接待量将达36万人次。\n\n人气旺起来，旅游市场持续升温。记者从省文化和旅游厅获悉：一季度，全省累计接待游客已超过2019年同期；实现旅游收入大幅增长，已接近2019年同期水平。“五一”假期，我省旅游人次和收入均创历史新高，全省18家景区接待量均突破10万人次，其中南昌万寿宫历史文化街区突破60万人次，省博物馆、省图书馆和省美术馆接待总量19万余人次，各地热门景区周边的酒店、民宿“一房难求”。\n\n5月9日，景德镇市隐居景德艺术酒店总经理孙丽萍正忙着指挥保洁阿姨整理房间。她告诉记者，“五一”假期，酒店连续满房，假期过后，周末入住率和预订量仍保持在80%左右。“现在很多游客从省外来玩，景德镇整体客流变多，今年酒店的订单是不用担心了，我们会在提高服务上下功夫。”孙丽萍说。\n\n5月8日傍晚，南昌万寿宫历史文化街区的不二·民谣音乐餐酒吧门前就已经排满了人。餐厅总经理江亚华说：“现在周末店里都要等位呢。‘五一’假期店里天天爆满，估计这个月营业额能达100万元。”\n\n人气旺，则市场兴、信心足。“现在，一个月的销售额就有三四十万元。”进贤县文港蜜妆美妆厂是一家制作美甲笔刷的企业，老板唐燕龙坦言，去年6月，通过“个转企”，自己从小老板变身成了企业家，经营规模不断扩大，生意越做越顺。“现在的产能已经有些不够了，我争取今年再推出几款创新的美甲刷，多招几名工人。”唐燕龙谈到未来发展胸有成竹。\n\n“今年一季度全省‘个转企’数量达1383家。”省市场监管局注册登记处副处长曹波涛说，“我们要强化惠企纾困政策落实力度，进一步优化营商环境，加大‘个转企’推广力度，促进经营主体结构优化，最大程度稳定市场预期、提振市场信心，持续激发经营主体的活力。”\n\n面向未来，机遇与挑战并存，只要坚定信心、攻坚克难，就一定能实现平稳健康发展。", "interview_context": "“暖市场 强信心”全省经营主体活力提振专题新闻发布会在昌举行\n\n5月10日上午，江西省政府新闻办、省市场监管局、省文化和旅游厅、人民银行南昌中心支行联合召开“暖市场 强信心”全省经营主体活力提振专题新闻发布会。会议旨在介绍今年以来我省经营主体发展、市场活力恢复、惠企政策落实等情况，并回答记者提问。省委宣传部对外新闻处副处长刘颖主持发布会。省市场监管局注册登记处副处长曹波涛、人民银行南昌中心支行调查统计处处长李振华、省文化和旅游厅产业发展处处长赵明、以及经营主体代表南昌市正宗浏阳蒸菜沙井路店老板黎善良、景德镇市隐居景德艺术酒店总经理孙丽萍出席发布会。\n\n刘颖：\n各位记者朋友，大家上午好！欢迎出席省政府新闻办新闻发布会。\n\n当前，随着疫情防控平稳转段，生产生活秩序加快恢复，全省市场呈现出一派暖意融融、信心增强的生动景象。从夜市喧嚣到小店红火，从旅游升温到创新求变，经营主体的活力与韧性不断彰显。今天我们召开这场专题发布会，就是向大家介绍我省在激发市场活力、提振经营信心方面的最新进展与成效。\n\n首先，请省市场监管局注册登记处副处长曹波涛先生发布全省经营主体发展相关数据及政策举措。\n\n曹波涛：\n各位媒体朋友，大家好！\n\n很高兴在这里与大家交流。今年以来，全省市场监管系统深入贯彻落实省委、省政府决策部署，聚焦稳预期、提信心、激活力，持续优化营商环境，推动各类经营主体量质齐升。截至4月底，全省各类经营主体总数已接近522万户，同比增长24.65%；其中，个体工商户达373万余户，同比增长28.38%。这些数字的背后，是万千市场细胞的蓬勃跳动，是江西经济回稳向好的坚实根基。\n\n我们重点做了以下工作：一是强化惠企纾困政策落实力度。协同相关部门推动“巩固提升经济28条”“促进经济回稳向好24条财政措施”等政策落地，上线“惠企通”网上平台，实现政策精准推送、免申即享。一季度，全省实施小规模纳税人增值税减免等税收优惠政策，新增减免税费超过11亿元，有效减轻了经营主体负担。二是优化市场主体结构。加大“个转企”推广力度，促进个体工商户转型升级为企业，今年一季度全省“个转企”数量达1383家。例如，进贤县文港蜜妆美妆厂老板唐燕龙去年6月完成“个转企”后，经营规模不断扩大，目前月销售额已达三四十万元，并计划推出创新产品、扩大招工。三是提升服务效能。通过深化“放管服”改革，简化登记流程，加强事中事后监管，营造公平竞争环境，最大程度稳定市场预期、提振市场信心。\n\n下一步，我们将继续围绕“走在前、勇争先、善作为”目标要求，持续激发经营主体活力，为全省高质量发展注入更强动能。\n\n刘颖：谢谢曹处长。下面，请人民银行南昌中心支行调查统计处处长李振华先生介绍企业经营景气与信心相关情况。\n\n李振华：\n大家好。根据我行一季度企业家问卷调查及统计监测，我省企业经营景气指数为49.6%，较上季度上升1.5个百分点，呈现回暖态势。其中，15.8%的企业家认为本季度企业经营状况“较好”，这一比例较前期有所提高。更值得关注的是，下季度企业经营景气预期指数达到58.1%，表明企业家对未来经营信心进一步增强，市场预期持续向好。\n\n信心的增强，一方面源于经营主体的内生动力和创新求变。许多企业像南昌市正宗浏阳蒸菜沙井路店一样，通过拓展菜品、接入外卖等方式适应市场变化；另一方面，得益于政策环境的优化和宏观经济的支撑。我们通过货币信贷政策引导金融机构加大对小微企业、个体工商户的融资支持，配合财政减税降费，共同营造了暖市场、强信心的良好氛围。\n\n刘颖：谢谢李处长。接下来，请省文化和旅游厅产业发展处处长赵明先生介绍旅游市场恢复情况。\n\n赵明：\n各位记者朋友，大家好。随着出行限制解除和消费需求释放，全省旅游市场快速升温，成为提振信心的重要亮点。一季度，全省累计接待游客人次已超过2019年同期水平；实现旅游收入大幅增长，接近2019年同期。特别是“五一”假期，我省旅游人次和收入均创历史新高，全省有18家景区接待量突破10万人次，其中南昌万寿宫历史文化街区接待游客突破60万人次，省博物馆、省图书馆和省美术馆接待总量达19万余人次。\n\n旅游的火爆带动了相关产业复苏。各地热门景区周边的酒店、民宿“一房难求”，餐饮、零售等消费显著增长。例如，抚州市临川区“荷塘桃园”田园综合体一季度游客接待量预期将达36万人次；景德镇市陶溪川文创街区客流量持续高位，夜间经济活力十足。这些现象充分说明，人气旺起来，市场就兴起来，信心自然强起来。\n\n刘颖：谢谢赵处长。现在，我们邀请两位经营主体代表分享他们的亲身经历。首先，请南昌市正宗浏阳蒸菜沙井路店老板黎善良先生谈谈。\n\n黎善良：\n大家好，我是黎善良，在南昌红谷滩区经营一家蒸菜店。说实话，前两年生意不好做，我们压力很大。但今年以来，明显感觉到客人多了，生意好了。就拿前几天来说，5月8日下午，我店里的营业额已经超过2700元，而前段时间一天最多2000元。为了适应变化，我们这两年增加了炒菜、盖浇饭、粉面，还接了外卖订单。现在看着流水增长，心里踏实多了，感觉曙光就在眼前。政府减税政策也帮了大忙，让我们能更专注经营。\n\n刘颖：谢谢黎老板。接下来，请景德镇市隐居景德艺术酒店总经理孙丽萍女士分享。\n\n孙丽萍：\n大家好。我们酒店位于景德镇，主要接待来瓷都旅游的游客。“五一”假期，酒店连续满房，假期过后周末入住率和预订量仍保持在80%左右。现在很多游客从省外来玩，景德镇整体客流增多，今年订单不用愁了。我们正着力提升服务质量，比如加强保洁、优化体验，让客人住得更舒心。市场回暖给了我们很大信心，我们相信未来会更好。\n\n刘颖：感谢两位代表的分享。现在进入记者提问环节，请各位记者举手提问。\n\n江西日报记者：曹处长，您提到一季度全省“个转企”数量达1383家，请问“个转企”对经营主体发展有何具体促进？市场监管部门如何进一步推广？\n\n曹波涛：谢谢提问。“个转企”即个体工商户转型升级为企业，是优化经营主体结构、提升市场竞争力的重要途径。以进贤县文港蜜妆美妆厂为例，老板唐燕龙完成“个转企”后，从个体户变身企业家，经营规模扩大，月销售额达三四十万元，并计划创新产品、招聘工人，展现了更强的成长性。我们推广“个转企”，一是强化政策引导，通过“惠企通”平台推送转型优惠；二是简化手续，提供一站式服务；三是加强宣传，树立成功案例。下一步，我们将加大推广力度，促进更多个体工商户升级，增强市场活力。\n\n人民网记者：李处长，企业经营景气指数上升，但49.6%仍低于50%的荣枯线，您如何看待这一数据？信心增强的主要驱动因素是什么？\n\n李振华：这是一个很好的问题。49.6%的景气指数虽低于50%，但较上季度上升1.5个百分点，显示改善趋势。信心增强的驱动因素，首先是经营主体自身的创新求变，如黎善良老板调整菜单、陈小明店主坚持投资；其次是政策支持，减税降费、融资便利等降低了成本；再者是消费市场复苏，旅游、餐饮等行业回暖带来订单增长。预期指数达58.1%，表明企业家看好未来，我们相信随着经济持续恢复，景气指数将逐步提升。\n\n江南都市报记者：赵处长，“五一”假期旅游数据创历史新高，请问文旅部门在持续激发消费潜力方面有哪些举措？\n\n赵明：我们主要从三方面发力：一是打造精品线路和业态，如支持陶溪川文创街区、万寿宫历史文化街区等提升体验；二是加强营销推广，通过线上线下活动吸引客流；三是优化服务保障，完善基础设施，规范市场秩序。例如，我们推动“旅游+”融合，发展夜间经济，让游客留得住、消费旺。未来，我们将继续挖掘文旅消费潜力，为全省经济回暖贡献力量。\n\n经济晚报记者：请问黎老板和孙总，面对市场变化，你们对未来有何规划？\n\n黎善良：我计划进一步优化菜品，可能增加特色小吃，同时用好外卖平台扩大销售。政府政策好，我们更有底气，争取今年营业额再上台阶。\n\n孙丽萍：我们将聚焦服务升级，比如引入智能入住系统、推出本土文化体验活动，吸引更多高端游客。相信随着景德镇名气更大，酒店生意会越来越好。\n\n刘颖：由于时间关系，提问环节到此结束。感谢各位发布人和记者朋友。今天的发布会充分展示了我省市场暖意渐浓、信心不断增强的生动图景。从数据增长到案例鲜活，从政策发力到主体拼搏，我们相信，只要坚定信心、攻坚克难，全省经营主体一定能实现平稳健康发展，为江西高质量发展注入更强动力。发布会到此结束，谢谢大家！", "interview_type": "消息"}
{"ground_truth": "让江西米粉更出圈\n\n——2025米粉产业交易会侧记\n\n仲夏时节，万物丰茂。6月15日，为期3天的2025米粉产业交易会在南昌闭幕。这场盛会以“一碗米粉”为切口，推动传统美食向现代产业跨越，为江西米粉走向全国、走向世界提供了重要平台。\n\n米粉“圈粉”新活力\n\n走进交易会展馆，只见游人如潮、人头攒动，展商们正使出浑身解数推介自己的产品，每张试吃桌前都排着长长的试吃队伍。\n\n“我是米粉狂热爱好者，来这里看到了江西各种米粉，有春丝米粉、渣渣灰等，我还买了洋姜酱准备回去拌粉吃。”6月14日，来自宜春市的钟巧玲拎着手中的袋子，向记者介绍她购物的成果。\n\n上饶·弋阳年糕特装馆，几名非遗代表性传承人正现场表演弋阳年糕的千年古法技艺“三蒸两百锤”，引得不少游客拍手叫绝。弋阳年糕以“非遗技艺+市场转化”双引擎驱动，在交易会首日就收获意向订单超50万元。\n\n“为了让大家直观感受到我们品牌，我们展位是按照实体门店规格来布设的。”万方圆集团江西负责人李秀花告诉记者，万方圆集团在全国有400家门店，其中三分之一在省外。“去年江西小炒在浙江遍地开花，江西的米粉瓦罐汤也在省外陆续爆火，今年如何延续这个势头，对我们来说是机遇也是挑战。”李秀花说。\n\n米粉店老板谢有峰专程从赣州市赶来参加交易会，希望找到好的配料和代工厂，成立自己的品牌。“这一趟来得很值，加了很多微信，回去继续聊。”谢有峰说。\n\n此次米粉产业交易会展览面积3万平方米，吸引了近500家境内外企业、超5000款产品参展，并首次设置了国际美食馆，其中，三分之一是境外品牌。“我带来了马来西亚的咖喱面，这两天卖得挺不错。”一名来自马来西亚的展商说。\n\n除了传统的门店消费，江西米粉还以更丰富的形态融入现代生活。在九江馆LED屏幕上，正播放着表情包“汤圆酱”手举扩音器推介九江米粉的画面，引得不少人驻足观看。这是由江西日报传媒集团、九江市商务局、江西省亿维电子商务有限公司联合推出的全国首部以米粉为题材的原创网络动画微短剧《米粉总动员》。打造IP，提升品牌附加值，“九江米粉”正不断探索。\n\n小米粉，大产业。据不完全统计，江西米粉年产量近300万吨，米粉全产业链规模超700亿元，销售门店超5万家，出口规模稳居全国第二，产品远销30多个国家和地区。此次交易会共吸引6万人次到场参观、洽谈、采购，现场签约及意向订单金额5.8亿元。\n\n米粉出圈新愿景\n\n从前三届的米粉节，到今年的米粉产业交易会，江西米粉产业被赋予更多的期待。省商务厅服贸处处长赵群说，今年交易会，我省更加注重对采购商和品牌的邀约和培育，畅通了产销渠道，加速了商贸对接和市场拓展。\n\n“这几天，每天有七八波客户来谈业务，很多是北方的，最远的来自沈阳。预计明年或者后年，我们的产品在北方会有新增长点。”铅山烫粉展台负责人李力说。\n\n经过三年精心培育，米粉产业交易会平台涵盖了生产、流通、消费各个环节，为广大企业深入对接合作创造新场景。\n\n“以前我们只做粉面油等原材料，融在一起的事没干过。”益海嘉里（南昌）粮油食品有限公司米粉行业销售负责人饶永舜告诉记者，在参加了前几届米粉节，看到了不同企业的产品后，他们开始研究米粉口味、口感和风味，去年推出浇汁类产品。\n\n“我们每年都来参展，每次都可以收获一些优质的客户，还可以和很多友商、同行交流、讨论新品。”湖南天天食品厂海外事业部总监陈烨说，“我们和一家拥有500家门店的连锁品牌达成合作协议，等展会结束后，马上给他们寄样品。”\n\n“作为地方性的粉面品牌，大家都想走出地域、走向全国、走向世界，今年的交易会给不同地区上下游的企业提供了一个互相交流、借鉴的平台。”周真真在交易会上签约了10个加盟店。企业副总经理涂君认为，江西要不断完善米粉产业供应链，降低生产成本，提升竞争力。\n\n从最早的两个展台到现在一位难求，米粉机械展区成为此次交易会的一大亮点。“我们参展的设备实现了自动化无缝连接，生产线只要4个人，一小时可以生产750公斤至800公斤米粉。”江西籍展商青岛海特佳智能科技有限公司副董事长郑英干说，江西米粉产业如果抓住自动化和智能化转型机遇，未来在国内国外的竞争力将会提升。\n\n从一粒米到一碗粉，“小米粉款待世界”的愿景，正伴着江西的街巷烟火，走出江西、走向全国、走向世界。\n\n（本报全媒体记者 黄继妍 罗晋粤）\n\n（黄继妍 罗晋粤）", "interview_context": "**2025江西米粉产业交易会闭幕新闻发布会暨产业交流会侧记**\n\n**时间：** 2025年6月15日下午\n**地点：** 南昌绿地国际博览中心新闻发布厅\n**主题：** 从“节”到“会”，从“展”到“链”——透视江西米粉产业的新跨越\n\n（发布会现场背景板为“2025江西米粉产业交易会”主题标识，现场座无虚席，既有参会的展商代表、采购商，也有来自中央及省市的数十家媒体记者。空气中似乎还弥漫着展会期间各类米粉酱料的复合香气。）\n\n**主持人（省商务厅服务业发展处处长 赵群）：** 各位媒体朋友、各位参展商、采购商代表，大家下午好！为期三天的2025米粉产业交易会即将圆满闭幕。首先，我谨代表组委会，向所有关心、支持、参与本次盛会的朋友们表示衷心感谢！\n\n与往年相比，今年的活动从“米粉节”升级为“米粉产业交易会”，这不仅仅是一个名称的变化，更意味着我们聚焦点的深化——从节庆消费、文化展示，向促进产业商贸对接、供应链整合、全链条升级转变。三天来，我们见证了人流如织的盛况，更促成了实实在在的合作。下面，我先通报一组数据：本届交易会展览面积达3万平方米，吸引了境内外近500家企业参展，展出产品超过5000款。特别值得一提的是，我们首次设立了国际美食馆，境外品牌占比达到三分之一，这标志着我们的平台正加速走向国际化。据不完全统计，展会期间共吸引约6万人次到场参观洽谈，现场签约及达成的意向订单金额总计5.8亿元。这些数字，是江西米粉产业旺盛生命力和强大吸引力的最好证明。\n\n（台下响起掌声）\n\n接下来，我们邀请几位来自产业链不同环节的代表，分享他们的参会感受与收获。\n\n**参展商代表、万方圆集团江西负责人 李秀花：** 大家好。我们万方圆已经是连续第四年参加这个活动了。今年我们把实体门店“搬”进了展馆，就是想让大家沉浸式体验我们的品牌文化和产品。过去一年，江西小炒、瓦罐汤拌粉在省外确实掀起了一股热潮，这对我们既是鼓舞也是鞭策。这次交易会，我们明显感觉到，来自全国各地的专业采购商、有意向的加盟商比往年更多、更精准。我每天都要接待十几波深入洽谈的客户，他们不仅关心口味，更关注供应链支持、品牌运营体系。这让我们坚信，江西米粉要持续“出圈”，不能只靠单店的火爆，更要依靠标准化、品牌化和可复制的商业模式。我们集团目前全国400家门店，有三分之一在省外。借助这个平台，我们希望找到更多志同道合的伙伴，一起把江西米粉的招牌擦得更亮。\n\n**生产及供应链企业代表、益海嘉里（南昌）粮油食品有限公司米粉行业销售负责人 饶永舜：** 我们企业是做粮油食品的，可以说是米粉产业的“上游的上游”。以前我们只提供米粉生产的原材料，比如米、面、油。但连续参加了几届活动后，我们看到了下游市场的巨大潜力和不断变化的消费需求。通过与众多米粉品牌、餐饮企业的交流，我们意识到，光是提供好原料还不够，还需要帮助客户解决风味标准化、操作便捷化的问题。因此，从去年开始，我们投入研发，推出了针对餐饮端的浇头、酱料类产品，比如这次展出的几款复合调味汁，就是为了让一碗好吃的拌粉能够更快速、更稳定地呈现在全国各地的餐桌上。这个交易会就像一个巨大的产业实验室和对接器，让我们能直接从市场终端获取灵感，再反馈到研发和生产端。\n\n**采购商/初创品牌代表、来自赣州的米粉店老板 谢有峰：** （略显激动）我专门从赣州赶过来，就是想“淘淘宝”。自己开了几年店，一直想创立一个属于自己的品牌，但苦于找不到靠谱的配料供应商和代工厂。这次真是来对了！三天时间，我几乎把每个展位都逛了一遍，和不下二十家供应商进行了初步沟通，加了厚厚一沓微信。从米粉的品类、口感，到酱包、配菜的研发，再到包装设计、生产资质，都有了更清晰的认识。比如我在铅山烫粉、弋阳年糕这些特色产品的展位前停留了很久，他们的工艺和品牌故事给了我很多启发。我已经和几家在口味、理念上比较匹配的工厂约好，展会结束后就去他们工厂实地考察。这一趟，为我自己的“品牌梦”打通了最初也是最重要的一环。\n\n**国际参展商代表、湖南天天食品厂海外事业部总监 陈烨：** 我们虽然是湖南企业，但我们的产品线和市场与江西米粉产业有很强的互补性。我们每年都来，因为这个平台的质量和影响力在不断提升。今年，我们不仅展示了传统产品，还带来了针对海外市场研发的新品。效果出乎意料的好！就在昨天，我们与一家在国内拥有超过500家门店的连锁餐饮品牌达成了初步合作意向，他们对我们的一款特色风味调料非常感兴趣。展会一结束，我们就会立刻寄送样品进入下一轮测试。这个交易会已经成为一个跨区域、跨品类的产业交流枢纽，让我们能高效地对接到大体量的潜在客户，这是在其他场合很难实现的。\n\n**产业链配套企业代表、青岛海特佳智能科技有限公司副董事长 郑英干：** 作为一名在外打拼的江西人，能带着我们的智能设备回家乡参展，我非常激动。大家可能注意到了，今年的设备展区比以往任何一届都要火爆，这恰恰说明了产业升级的内在需求正在爆发。我们这次展示的智能化米粉生产线，实现了从投料到成品包装的全自动化无缝衔接，一条线只需4名工人，每小时产量可达750到800公斤，在提升效率、稳定品质、降低人力成本方面优势明显。展会期间，前来咨询的不仅有大型米粉生产企业，还有很多打算提升产能的中小企业主。我认为，江西米粉产业要在国内国际市场保持竞争力，抓住这一波自动化、智能化的转型机遇至关重要。我们很愿意将先进的技术和装备带回家乡，为“江西造”米粉注入更强大的“硬核”生产力。\n\n**行业观察员、江西省餐饮烹饪行业协会特邀专家 王教授：** （补充的合理角色，基于新闻稿事实进行评述）听了各位的分享，我很受启发。从“一碗粉”到“一条链”，江西米粉产业的升级路径越来越清晰。这次交易会呈现了几个喜人的趋势：一是“跨界融合”，像益海嘉里从原料商向解决方案提供商延伸，像传媒公司推出《米粉总动员》动画IP，为产业赋能；二是“科技赋能”，智能装备的引入将重塑生产模式；三是“生态构建”，从种植、生产、加工、设备、调味、品牌到销售、出口，产业链各环节的企业在这里都能找到自己的位置和伙伴。特别要指出的是，交易会平台有效促进了“非遗技艺”与“现代市场”的对接，像弋阳年糕的“三蒸两百锤”，在展会上转化为实实在在的订单，这就是文化价值向经济价值的成功转化。未来，江西米粉要在700亿产业链规模的基础上再上新台阶，必须继续巩固和完善这个集展览展示、商贸洽谈、信息发布、文化交流于一体的高端平台，推动产业从“地理集聚”向“生态繁荣”演进。\n\n**媒体提问环节（节选）：**\n\n**江西日报记者：** 请问赵处长，从“米粉节”到“米粉产业交易会”，这种转变背后的具体考量是什么？下一步商务部门将如何继续助推米粉产业发展？\n\n**赵群：** 好的。之前的“米粉节”侧重于消费促进、文化推广和市民参与，打下了良好的品牌和群众基础。当我们看到省内涌现出众多具有全国扩张潜力的品牌，看到产业链上下游企业强烈的对接需求时，我们认为必须提供一个更专业化、更聚焦商贸的平台。因此，“交易会”应运而生，我们更加注重对专业采购商的邀约、对供应链资源的整合、对国际市场的开拓。下一步，我们将总结本届交易会经验，一方面继续扩大平台的国际影响力，吸引更多国际品牌和买家；另一方面，将推动会上达成的意向合作落地生根，并探索建立常态化的产销对接机制，比如组织“江西米粉产业供应链专场对接会”等，真正让这个平台成为产业发展的“加速器”和“连接器”。\n\n**央视网记者：** 请问李总（李秀花），您认为江西米粉要走向全国，当前面临的最大挑战是什么？\n\n**李秀花：** 挑战是多方面的。首先是口味的普适性与特色之间的平衡。江西拌粉的鲜辣爽滑是特色，但走向全国可能需要更丰富的口味矩阵。其次是供应链的成本与稳定性。如何在扩张中保证核心食材（如米粉、腌菜、辣椒）的稳定供应和成本可控，是品牌连锁化的关键。最后是人才和管理。快速扩张需要大量的店面运营管理人才和成熟的加盟管理体系。这次交易会让我们看到了政府在搭建平台、整合资源上的努力，也让我们同行之间有了更多交流学习的机会。我相信，只要政府、协会、企业拧成一股绳，不断完善产业生态，这些挑战都能逐步克服。\n\n（发布会结束后，许多参会者仍聚集在展厅或走廊，交换名片，热烈讨论，意犹未尽。夕阳的余晖透过展馆的玻璃幕墙洒进来，照在人们笑意盈盈的脸上，也仿佛照见了江西米粉产业更加红火的明天。）", "interview_type": "特写"}
{"ground_truth": "我很喜欢在中国做生意\n\n本报特派全媒体记者 黄继妍\n\n11月6日，帕米尔高原上白雪皑皑，红其拉甫口岸联检大厅却暖意融融，数十名巴基斯坦旅客带着大包小包的行李排队候检。\n\n位于新疆喀什地区塔什库尔干塔吉克自治县的红其拉甫口岸，地处“中巴经济走廊”建设核心区，是“一带一路”重要桥头堡，是我国与巴基斯坦唯一的陆路口岸，也是通往南亚次大陆乃至欧洲的重要门户。\n\n“从这里出发，大概五个小时就能到达巴基斯坦的苏斯特，车票225元，比坐飞机便宜得多，非常便利。”巴基斯坦旅客zulfiqar Ali告诉记者，他是做油漆冷却液贸易的，在中国和巴基斯坦都有店铺，“中国政府给了我们很多支持，有困难都会想办法帮我们解决，没把我们当外人，我很喜欢在中国做生意。”\n\n记者在现场看到，排队通关的巴基斯坦旅客，都带着好几件大行李，里面装满各种中国货品。他们说，中国的衣服、玩具、日用品等因为性价比高在当地很受欢迎。巴基斯坦旅客Rashidjan是做干果生意的，经常从新疆批发干果发到巴基斯坦去销售，生意很不错，每个月都要来一两次。\n\n“我们将根据出入境旅客流量变化，不断优化通关举措，提供一站式通关手续办理，确保口岸通关安全便捷、顺畅高效。”红其拉甫出入境边防检查站执勤一队副队长米凯瑞告诉记者，自今年4月3日恢复客运通关以来，红其拉甫口岸出入境客流量持续攀升，截至11月3日，出入境旅客已突破4万人次，成为新疆出入境通关流量增长幅度较高的口岸之一。\n\n在第三届“一带一路”国际合作高峰论坛期间，中巴双方发布联合新闻声明，宣布红其拉甫口岸常年开放，这将在促进中巴经贸往来和人文交流等方面发挥更重要的作用。", "interview_context": "【编者按】位于世界屋脊帕米尔高原的红其拉甫口岸，是中国与巴基斯坦唯一的陆路口岸，也是“中巴经济走廊”与“一带一路”建设的核心节点。今年4月恢复客运通关以来，这里客流持续攀升，商贸往来日益热络。近日，本报特派记者深入海拔近5000米的红其拉甫口岸，实地探访口岸通关实况，对话往来旅客与边检人员，感受这条“天路”上涌动的经贸活力与人文暖流。\n\n**高原口岸涌动商贸热潮**\n\n11月初的帕米尔高原，已是银装素裹。记者驱车沿喀喇昆仑公路蜿蜒而上，抵达红其拉甫口岸时，尽管室外寒风凛冽，但联检大厅内却人声鼎沸，暖意融融。大厅内，数十名巴基斯坦旅客或坐或站，身旁堆满了鼓鼓囊囊的行李袋、行李箱甚至用编织袋打包的大件货物，他们正有序等待办理出境边检手续。大厅墙壁上，“中巴友谊万岁”的标语格外醒目。\n\n“这批旅客主要是来自巴基斯坦北部地区的商人，还有部分探亲访友的旅客。”红其拉甫出入境边防检查站执勤一队副队长米凯瑞向记者介绍。他身着笔挺的警服，在人群中穿梭，不时用流利的英语和简单的乌尔都语与旅客交流，引导他们填写表单。“自今年4月3日恢复客运通关以来，口岸人气越来越旺。截至11月3日，今年出入境旅客流量已突破4万人次，同比增长显著，是目前新疆出入境客流量增长较快的口岸之一。”\n\n**“中国给了我生意，也给了我家一般的支持”**\n\n在候检队伍中，记者遇到了正在整理行李的巴基斯坦商人zulfiqar Ali。他脚边放着两个超大号的行李箱和一个塞得满满的双肩背包。通过翻译，他热情地与记者交谈起来。\n\n“我是做油漆冷却液贸易的，在巴基斯坦的拉合尔和中国新疆的喀什都有店铺。”zulfiqar Ali抹了抹额头的汗，笑容朴实，“我从中国采购高质量的冷却液原料和成品，运到巴基斯坦销售，同时把巴基斯坦的一些特色产品介绍到中国。”\n\n当被问及在中国经商的感受时，他毫不犹豫地竖起大拇指：“我很喜欢在中国做生意！这里市场大、机会多，更重要的是，中国的政府和相关部门给了我们很多实实在在的帮助。”他回忆道，初到中国时，对报关、税务等手续不熟悉，当地商务部门和市场管理机构的工作人员主动上门，耐心讲解政策，帮忙联系仓库和物流。“他们没把我们当外人，有困难都会想办法帮我们解决，就像朋友一样。这种支持让我在这里做生意心里很踏实。”\n\nzulfiqar Ali还给记者算了一笔经济账：“从红其拉甫口岸陆路出境，乘坐国际班车大约5个小时就能到巴基斯坦的苏斯特口岸，车票只要225元人民币。这比坐飞机划算太多了，对于我们这样经常往返、需要携带货样的商人来说，是最高效、最经济的选择。口岸通关时间有保障，我们的生意链条才能稳定运转。”\n\n**从中国制造到干果贸易：性价比之选**\n\n像zulfiqar Ali这样频繁往来于中巴之间的商人，在红其拉甫口岸随处可见。记者观察发现，几乎每位巴基斯坦旅客都携带着数量可观的中国商品。\n\n另一位正在排队等候的巴基斯坦旅客Rashidjan向记者展示了他的“战利品”：几个大编织袋里，装满了从乌鲁木齐国际大巴扎和喀什批发市场采购的各类干果——核桃、巴旦木、红枣、无花果干等，塞得严严实实。\n\n“我是专门做干果生意的。”Rashidjan说，新疆的干果品质好、种类全，在巴基斯坦北部地区很受欢迎。“我每个月都要来中国进货一两次。每次过来，像衣服、玩具、小家电、日用百货这些‘中国制造’，也会顺便带一些回去，家里人用，或者送给亲戚朋友。中国的商品质量不错，价格也有优势，在我们那里很有市场。”\n\n他告诉记者，得益于红其拉甫口岸的通关便利，他的生意越做越顺。“以前货运和客运没那么方便，现在口岸客运恢复了，我亲自过来选货、谈价、发货，心里更有底。生意好的时候，一个月能赚不少呢！”谈及未来，他充满期待，希望中巴之间的公路条件能进一步改善，让运输时间更短、成本更低。\n\n**边检护航：确保国门安全与通关效率**\n\n面对持续增长的客流和复杂的高原环境，如何保障口岸安全、顺畅、高效运行，是对边检部门的巨大考验。\n\n“我们的工作核心就是两句话：严密管控，确保国门安全无虞；优化服务，保障通关便捷高效。”副队长米凯瑞对记者说。他介绍，针对红其拉甫口岸海拔高、天气变化快、旅客携带行李多等特点，边检站制定了一系列优化措施。\n\n“我们实行了‘一站式’通关查验模式，减少旅客在多个窗口间的奔波。提前开足查验通道，根据客流高峰动态调整警力，最大限度减少旅客候检时间。”米凯瑞指着大厅内清晰的中英乌三语指示标识和穿着“红其拉甫暖心服务队”绶带的民警说，“我们还为老幼病残孕等特殊旅客提供优先通关服务，配备必要的药品和氧气，应对高原反应。”\n\n对于旅客携带的大量自用商品或小批量贸易样品，边检部门在依法履行查验职责的同时，也注重提升效率。“我们在法律法规允许范围内，为诚信守法的经常往来旅客提供通关便利，助力民间商贸往来。我们的目标是，既要把好国门，又要服务好中巴经济文化交流和沿线民众的需求。”米凯瑞表示。\n\n**常年开放：擘画口岸发展新蓝图**\n\n采访中，米凯瑞向记者透露了一个重要信息：在不久前举行的第三届“一带一路”国际合作高峰论坛期间，中巴双方发布的联合新闻声明中明确宣布，红其拉甫口岸将实现常年开放。\n\n“这是一个具有里程碑意义的决定。”米凯瑞的语气中带着振奋，“过去，红其拉甫口岸受高海拔严寒气候影响，每年冬季有数月处于闭关期。实现常年开放，意味着这条连接中巴的陆路通道将实现全年畅通，这对于深化中巴经贸合作、促进人文交流、稳定供应链物流具有重要意义。”\n\n他表示，边检站正在积极为口岸常年开放做全方位准备，包括升级查验设施、完善应急预案、加强人员培训、深化与巴方相关部门的沟通协调等。“我们将继续秉持‘以人为本、专业高效’的服务理念，不断优化通关环境，提升通关体验，让这条‘天路’真正成为中巴友谊之路、合作之路、繁荣之路。”\n\n夕阳西下，染红了远处的雪山峰顶。当天最后一批出境旅客办完手续，满载着中国商品和新的希望，登上开往苏斯特的国际班车。车轮碾过高原冻土，驶向国门之外。红其拉甫口岸联检大厅的灯火依然通明，映照着“中巴友谊万岁”的标语，也映照着这条古老丝路上正在书写的、新的商贸与友谊篇章。", "interview_type": "特写稿"}
{"ground_truth": "打造亚欧黄金通道\n\n本报特派全媒体记者 黄继妍 洪子波 摄影报道\n\n11月1日，中国（新疆）自由贸易试验区挂牌成立，成为我国西北沿边地区首个自贸试验区。连日来，记者走进喀什、克州等地，以口岸经济带建设为采访线，聚焦自贸试验区设立给新疆带来的重大历史机遇，深入采访新疆服务“一带一路”核心区建设的生动实践，全方位、多视角展现新疆开放自信的新面貌、新气象。\n\n11月6日，在位于新疆喀什地区塔什库尔干塔吉克自治县的红其拉甫口岸，排队通关的巴基斯坦旅客带着大包小包行李，里面装满各种中国货品。该口岸地处“中巴经济走廊”建设核心区，是“一带一路”重要桥头堡，也是我国与巴基斯坦唯一的陆路进出境通道。自今年4月3日恢复客运通关以来，出入境客流量持续攀升，目前出入境旅客已突破4万人次。\n\n从红其拉甫口岸向北200公里处，是连接中国与塔吉克斯坦的卡拉苏口岸，一排排集装箱货车在口岸堆场等待出境。据了解，今年1月至10月，卡拉苏口岸的过货量近28万吨，同比增长超70%。\n\n沿着314国道一路向北，来到祖国最西端的口岸——克孜勒苏柯尔克孜自治州乌恰县伊尔克什坦口岸，只见一列列货车正排着队等候入境。该口岸通达吉尔吉斯斯坦奥什州、乌兹别克斯坦安集延州等“一带一路”重点物流枢纽节点，年进出口货运量保持在40万吨的水平。\n\n同在乌恰县的吐尔尕特口岸，已有百年历史，是中国通往中亚、西亚、欧洲各国的重要通商口岸。在G315线托帕至吐尔尕特口岸公路建设项目施工现场，来自江西交工集团的建设者们正马不停蹄地赶进度。该项目建成后，将极大地提高口岸公路通行能力和服务水平。\n\n据悉，新疆现有经国务院批准的对外开放口岸18个，活力强劲的口岸经济带，助推当地经济高质量发展。依托口岸优势，畅达通道、聚集产业，新疆正努力打造成为亚欧黄金通道和我国向西开放的桥头堡。", "interview_context": "在新疆维吾尔自治区喀什地区的一家宾馆会议室里，本报特派全媒体记者黄继妍、洪子波与新疆商务厅党组成员、副厅长，中国（新疆）自由贸易试验区工作办公室副主任艾尔肯·麦麦提进行了一场深入访谈。窗外，喀什古城的夕阳余晖洒在忙碌的街道上，远处隐约可见货运卡车的轮廓。时间是11月上旬，距离中国（新疆）自由贸易试验区11月1日正式挂牌成立刚过去几天，整个新疆都洋溢着开放自信的新气象。\n\n记者：艾尔肯副厅长，您好！感谢您在繁忙的工作中接受采访。新疆自贸试验区挂牌成立，成为我国西北沿边地区首个自贸试验区，这对新疆意味着什么？\n\n艾尔肯·麦麦提（微笑着，语气坚定）：这是一个里程碑式的重大历史机遇。习近平总书记和党中央高度重视新疆工作，自贸试验区的设立，是新时代推进西部大开发形成新格局、服务‘一带一路’核心区建设的关键举措。它将进一步释放新疆的区位优势、资源优势和政策优势，推动更高水平对外开放。简单说，就是要让新疆从‘通道经济’向‘产业经济’‘口岸经济’升级，真正打造成为亚欧黄金通道和我国向西开放的桥头堡。\n\n记者：我们这几天的采访行程，重点聚焦口岸经济带建设。能否请您从宏观层面介绍一下新疆口岸的整体情况？\n\n艾尔肯·麦麦提：新疆地处亚欧大陆腹地，是我国陆地边境线最长、毗邻国家最多的省区。经过多年发展，目前我们拥有经国务院批准的对外开放口岸18个，包括公路、铁路、航空和管道等多种类型。这些口岸就像一颗颗珍珠，串联起‘一带一路’的壮丽画卷。近年来，我们以口岸为支点，大力推进口岸经济带建设，推动‘通道+枢纽+产业’融合发展，口岸过货量、客流量持续增长，活力非常强劲。这为自贸试验区建设奠定了坚实基础。\n\n记者：我们第一站去了红其拉甫口岸，那里是‘中巴经济走廊’的核心区。现场看到很多巴基斯坦旅客带着大包小包的中国货品通关。\n\n艾尔肯·麦麦提：是的，红其拉甫口岸是我国与巴基斯坦唯一的陆路进出境通道，战略地位极其重要。今年4月3日恢复客运通关后，出入境客流量确实持续攀升。根据最新统计数据，截至目前，出入境旅客已突破4万人次。这背后，是两国经贸往来和人文交流的日益密切。口岸边检、海关等部门优化服务流程，确保通关高效顺畅。很多巴基斯坦客商采购中国的日用百货、电子产品和服装等，带回去销售，这也是‘一带一路’民心相通的具体体现。\n\n记者：从红其拉甫向北，我们到了卡拉苏口岸，那里连接塔吉克斯坦。看到很多集装箱货车排队。\n\n艾尔肯·麦麦提：卡拉苏口岸是面向塔吉克斯坦的重要口岸，主要承担货物运输。今年1月至10月，口岸过货量接近28万吨，同比增长超过70%。增长主要得益于中亚国家对中国商品需求的增加，以及我们口岸基础设施的改善和通关效率的提升。口岸实施了‘提前申报’‘预约通关’等便利化措施，压缩了货物滞留时间。主要过货品类包括机械设备、建材、日用消费品等，同时也有塔吉克斯坦的矿产品、农产品进口。\n\n记者：在克州乌恰县，我们走访了伊尔克什坦口岸和吐尔尕特口岸。伊尔克什坦口岸通达吉尔吉斯斯坦、乌兹别克斯坦等地，货运量似乎很稳定？\n\n艾尔肯·麦麦提：伊尔克什坦口岸是祖国最西端的口岸，区位优势独特，直接连通吉尔吉斯斯坦奥什州、乌兹别克斯坦安集延州等‘一带一路’重点物流枢纽节点。近年来，口岸年进出口货运量基本保持在40万吨左右的水平，这反映了一条稳定、高效的物流通道已经形成。口岸管理部门与周边国家建立了常态化会晤机制，协调解决运输中的问题，确保供应链畅通。同时，我们正在推动智慧口岸建设，比如应用物联网技术监控货物状态，进一步提升监管效能。\n\n记者：吐尔尕特口岸已有百年历史，现在还在进行公路扩建工程。我们遇到了来自江西交工集团的建设者。\n\n艾尔肯·麦麦提（点头）：吐尔尕特口岸是中国通往中亚、西亚、欧洲各国的重要通商口岸，历史悠久。但随着贸易量增长，原有公路通行能力面临压力。G315线托帕至吐尔尕特口岸公路建设项目是自治区重点工程，建成后将极大提高口岸公路的通行能力和服务水平，缩短物流时间，降低企业成本。江西交工集团是实力雄厚的施工单位，他们克服高海拔、复杂地质等困难，正马不停蹄地赶进度。我曾到项目现场调研，工人们士气高涨，纷纷表示要为‘一带一路’建设贡献力量。这体现了全国对口支援新疆和区域协作的成果。\n\n记者：自贸试验区挂牌后，口岸经济带建设会有哪些新举措？\n\n艾尔肯·麦麦提：自贸试验区不是‘政策洼地’，而是‘改革高地’。我们将以制度创新为核心，在口岸经济带建设中大胆试、大胆闯、自主改。具体来说，一是推动口岸通关一体化改革，探索‘智慧口岸+自贸片区’联动模式，实现货物‘一次申报、一次查验、一次放行’。二是发展跨境物流新业态，比如建设中欧班列集结中心、拓展跨境电商零售进口业务。三是促进产业聚集，依托口岸吸引加工贸易、保税物流、现代服务业等企业落户，形成‘前岸后区、港产联动’的格局。四是深化国际产能合作，推动与中亚、南亚等国家在能源、农业、制造业等领域的项目对接。\n\n记者：对于普通民众和企业来说，能感受到哪些实实在在的变化？\n\n艾尔肯·麦麦提：变化已经发生。比如，企业通过口岸进出口货物，时间更短、成本更低；边民互市贸易更活跃，带动了就业和增收；游客往来更便利，促进了旅游消费。自贸试验区设立后，我们将推出更多便利化措施，比如优化外资准入负面清单、提供跨境金融服务、加强知识产权保护等，让所有经营主体都能分享开放红利。我们的目标是，到2025年，新疆口岸整体通关效率再提升30%，口岸经济带对全区GDP贡献率显著提高，真正让新疆成为内联外畅的亚欧黄金通道。\n\n采访结束后，记者又深入口岸一线，与多名工作人员、货车司机、客商进行了交流。在红其拉甫口岸联检大厅，边检站民警阿依古丽·吐尔逊正熟练地为巴基斯坦旅客办理手续。她告诉记者：‘每天验放旅客数百人，虽然辛苦，但看到大家带着满意的笑容通关，觉得工作很有意义。’一位常年在卡拉苏口岸从事货运代理的张先生则说：‘过货量增长快，我们的业务量也上去了，现在计划扩大车队规模。’在吐尔尕特口岸公路建设项目部，江西交工集团项目经理刘建华摊开施工图纸，向记者介绍工程进展：‘目前路基工程已完成80%，桥梁隧道等控制性工程正24小时轮班作业，确保明年按期通车。这条路修好了，不仅能服务口岸，还能带动沿线经济发展，我们江西建设者能为新疆作贡献，很自豪。’\n\n通过一系列采访，记者深刻感受到，在‘一带一路’倡议和自贸试验区政策双重驱动下，新疆正以前所未有的开放姿态拥抱世界。18个活力口岸犹如强劲引擎，拉动新疆经济高质量发展。从帕米尔高原到天山南北，一条连接亚欧的黄金通道日益清晰，它不仅承载着货物与人员往来，更承载着合作共赢的梦想。新疆，正站在新的历史起点上，书写对外开放的壮丽篇章。", "interview_type": "深度稿"}
{"ground_truth": "跑出向西开放加速度\n\n本报特派全媒体记者 黄继妍\n\n编者按：\n\n11月1日，中国（新疆）自由贸易试验区挂牌成立，成为我国西北沿边地区首个自贸试验区。近日，中宣部组织开展“四季看新疆”之“走进口岸看新疆”主题采访活动，以口岸经济带建设为采访线，聚焦自贸试验区设立给新疆带来的重大历史机遇，深入采访新疆服务“一带一路”核心区建设的生动实践。本报特派全媒体记者跟随采访团走进喀什、克州等地采访报道，全方位、多视角展现新疆开放自信的新面貌新气象。敬请关注。\n\n随着一声声汽笛声，一辆辆集装箱卡车缓缓驶出，从喀什综合保税区开往周边口岸，把来自全国各地的产品运往共建“一带一路”国家……\n\n作为喀什地区外贸增长的“主引擎”，喀什综保区的外贸数据令人振奋——今年前三季度，实现进出口总值345.6亿元，同比增长111.5%，连续6个月在新疆4个综保区中排名第一位；综保区综合排名长期居全疆第一位，今年跃居全国第29位。\n\n“五口通八国，一路连欧亚”，喀什拥有独特的地缘优势，是我国向西开放的重要窗口、丝绸之路经济带核心区的节点城市。在我国向西开放的总体布局下，喀什主动融入共建“一带一路”，持续释放对外开放的优势，创造了让人刮目相看的发展成就。喀什地委副书记、行署专员艾尼瓦尔·吐尔逊介绍说，同喀什开展贸易往来的国家或地区达到128个，对共建“一带一路”国家的贸易占比超过9成。\n\n“现在综保区有贸易业绩的企业有424家，比以前增加了许多。”喀什海关办公室科长戈名杰告诉记者，得益于喀什独特的区域优势、资源禀赋和开放潜力，越来越多的企业看到了商机，前来投资兴业，把喀什作为向西开展跨境贸易的首选之地。\n\n“我们公司的商品车进入综保区报关以后，两个小时之内就能完成通关，然后到达口岸，8个小时之内就可以出境，出境以后5天之内能到达吉尔吉斯斯坦首都比什凯克，7天之内我们就可以收到客户回款，所以我们资金周转很快，每个星期都会采购新的车辆。”11月4日，喀什泓宇恒通国际货运代理有限公司负责人魏公哲说，今年1至10月，企业从综保区出去的车辆有1600多辆，成交金额达3500多万美元。\n\n听说记者来自江西，魏公哲马上说：“我们这两天刚收到一批江铃全顺汽车，计划周一装车，周三出境，运往比什凯克。”魏公哲告诉记者，这是他们第一次采购江铃汽车，目前是以二手车的名义出口，未来还会考虑直接找厂家谈授权合作。\n\n向西开放，为喀什注入了快速发展的强引擎，也为江西带来了扩大开放的新机遇。就在不久前，赣州家具电商企业曾两次来到喀什商讨合作，想通过新疆的口岸，将赣州家具销往共建“一带一路”国家。\n\n中顺电子商务（新疆）有限公司总经理张琪告诉记者，中亚对现代家具需求量很大，赣州又是木制家具的集散地，目前他们正在与赣州有关单位和企业对接商讨，准备明年开始推广赣州家具业务。\n\n“我们的货物主要从江西参与援建的伊尔克什坦口岸离境，运往中亚、西亚及欧洲等地，今年的交易额已经达到3.7亿元。”张琪说，他希望未来能与有意在中亚开拓业务的江西企业加强合作，为他们提供更准确、更完备的商流货流信息流，以回馈江西省对新疆发展所提供的帮助。\n\n（本栏图片均为本报全媒体记者 洪子波摄）", "interview_context": "“走进口岸看新疆”主题采访活动——喀什综保区侧记\n\n深秋的喀什，天高云阔。11月初的暖阳，洒在喀什综合保税区整齐划一的仓库和堆场上，映照着一排排色彩各异的集装箱。空气中，除了干燥的尘埃味，还隐约混合着机油与远方风沙的气息。远处，汽笛声划破长空，一辆辆满载货物的重型卡车，正井然有序地驶出卡口，它们的轮胎与地面摩擦发出沉稳的声响，奔赴周边的吐尔尕特、伊尔克什坦等口岸，最终汇入横贯欧亚的贸易洪流。这里，是我国向西开放最前沿的脉搏跳动处。\n\n作为中宣部‘四季看新疆’之‘走进口岸看新疆’主题采访团的一员，我们此行的核心，正是探访中国（新疆）自由贸易试验区挂牌成立后，这片热土上正在发生的深刻变革。喀什，这个古丝绸之路上的重镇，凭借‘五口通八国，一路连欧亚’的独特地缘优势，如今正站在国家向西开放新格局的关键节点上。\n\n在综保区管委会的会议室里，一面巨大的电子屏幕实时跳动着通关、仓储、物流数据。喀什地委副书记、行署专员艾尼瓦尔·吐尔逊接受了我们的采访。他身后的地图上，喀什像一只伸向西方的巨掌，指尖连接着吉尔吉斯斯坦、塔吉克斯坦、巴基斯坦、阿富汗等八个国家。‘自贸试验区的获批挂牌，是党中央赋予新疆的重大历史机遇，更是对喀什战略地位的再确认、再提升。’艾尼瓦尔·吐尔逊的声音沉稳有力，带着当地干部特有的实干气质，‘过去，我们说喀什是祖国的西大门；现在，我们要把它建设成向西开放的枢纽站和‘加速器’。’\n\n他向我们展示了一组数据：今年前三季度，喀什综保区实现进出口总值345.6亿元，同比增长高达111.5%。这个增速，不仅让喀什综保区在新疆四个综保区中连续6个月稳居榜首，更推动其在全国的综合排名跃升至第29位。‘数字背后，是活力，是信心。’艾尼瓦尔·吐尔逊解释道，‘目前，同喀什开展贸易往来的国家和地区达到了128个，其中，与共建‘一带一路’国家的贸易额占比超过了90%。这充分说明，我们融入国家开放大局的路径是正确的，效应是显著的。’\n\n离开管委会，我们跟随喀什海关办公室科长戈名杰，深入综保区内部探访。戈名杰是个精干的中年人，对这里的一草一木都如数家珍。走在宽阔的查验平台边，他指着一旁繁忙的卡口说：‘你看这些进出的车辆，比以前密集多了。现在在综保区有实际贸易业绩的企业已经有424家，这个数字还在不断增长。’他告诉我们，随着自贸试验区政策的落地，叠加喀什独有的区位、资源和开放潜力，这里正成为众多企业布局中亚、西亚乃至欧洲市场的‘桥头堡’和‘首选地’。‘很多内地企业家来考察，看中的就是从这里出发，货物可以快速辐射周边数亿人口的市场。通关便利化水平的持续提升，更是给了他们定心丸。’\n\n在保税仓储区，我们见到了喀什泓宇恒通国际货运代理有限公司的负责人魏公哲。他正指挥工人将一批崭新的商品车开上专用的运输板车。这些车辆在阳光下熠熠生辉，即将开始它们的跨境之旅。魏公哲的语速很快，透着生意人的精明与高效。‘我们的模式很顺畅，’他一边核对单据一边介绍，‘商品车进入综保区完成报关手续，两个小时之内就能搞定。然后发往口岸，8个小时内保证出境。从喀什到吉尔吉斯斯坦首都比什凯克，路上只需要5天。客户收货确认后，7天内我们就能收到回款。资金周转这么快，我们每周都要组织新的采购。’\n\n说起今年的业绩，他脸上露出笑容：‘1到10月，我们从这里出去的车辆有1600多辆，成交金额大概3500多万美元。市场就在那里，需求很旺。’当得知我们来自江西，魏公哲立刻来了兴致，他快步走到一排白色的轻型客车旁，拍了拍车身：‘看，这就是你们江西的江铃全顺！我们前两天刚到的货，计划周一装车，周三就能从口岸出境，直奔比什凯克。这是第一次尝试采购江铃，目前先以二手车贸易的形式走，效果好的话，我们非常希望未来能和江西的厂家直接谈授权合作，把更多优质的‘江西制造’从这里推出去。’\n\n这种由开放带来的机遇联动，并非个例。在综保区的跨境电商监管中心，我们遇到了中顺电子商务（新疆）有限公司的总经理张琪。他的公司主要业务就是将中国的日用百货、家居用品通过线上平台销往中亚。在他的办公室里，电脑屏幕上显示着俄语、哈萨克语等多个语种的商品页面和实时订单。\n\n‘我们和江西的缘分不浅，’张琪热情地给我们泡上茶，‘前段时间，赣州做家具电商的朋友专门来喀什考察了两次，深入聊了合作。中亚那边对现代风格的板式家具、实木家具需求增长很快，而赣州是著名的家具产业集聚地，双方互补性很强。’他表示，公司正在与赣州的相关单位和企业紧密对接，筹备在明年正式启动赣州家具的跨境销售业务。‘我们希望搭建一个高效的通道，让赣州的家具能够便捷地进入中亚百姓的家。’\n\n张琪还特别提到了江西的对口支援。‘我们的货物很多是从伊尔克什坦口岸出境的，那个口岸的建设和提升，离不开江西等兄弟省市的大力援建。今年我们公司的交易额已经做到了3.7亿元。’他诚恳地说，‘所以，我们非常乐意、也非常希望未来能成为有意开拓中亚市场的江西企业的合作伙伴。我们可以提供当地的市场信息、物流解决方案、清关服务，用我们积累的‘商流、货流、信息流’经验，来回馈江西长期以来对新疆的支持和帮助。这既是生意，也是情谊。’\n\n夕阳西下，我们站在综保区的高处眺望。满载货物的列车在专用线上缓缓编组，巨大的龙门吊在空中平移，卡车川流不息。这片土地，曾经是丝路驼铃的回响处，如今，正被集装箱卡车的引擎声和信息化系统的指令声赋予了全新的节奏。中国（新疆）自由贸易试验区的成立，犹如一声发令枪，让喀什、让整个新疆在西向的赛道上开始全力冲刺。而遥远的江西，正通过一辆辆江铃汽车、一批批南康家具，以及无数潜在的经贸纽带，与这股奔腾向前的开放浪潮同频共振。向西开放，不仅为喀什注入了强劲引擎，也为像江西这样的内陆省份，打开了通向辽阔欧亚市场的新视窗和新通道。风从西来，却带着东方的温度与活力。", "interview_type": "特写"}
{"ground_truth": "城乡巨变满目新\n\n——来自江西城乡融合发展的一线观察\n\n破旧老屋圈“新粉”，废弃矿山成“顶流”，闲置地变“聚宝盆”……盛夏时节，“活力中国调研行”媒体采访团走进江西，探寻城乡发展新活力。\n\n从滕王阁到三宝村、从望仙谷到竹桥村，城乡巨变满目皆新，一个个充满活力的新思路、新场景不断涌现，在赣鄱大地上形成了奇妙的共振，不断消除城乡壁垒，奏响高质量发展的时代强音。\n\n老街巷“醒”了，生活更“新”了\n\n7月的江西，热情似火。青山绿水间，一场场“更新”悄然铺展。\n\n漫步在景德镇陶阳里历史文化街区，斑驳的窑砖、狭长的里弄，仿佛沉浸在一场千年瓷梦中。“保护式更新”，让老瓷厂再现“陶阳十三里、烟火十万家”的繁华景象，吸引不少当地居民回归，向游客讲述陶阳里的历史。\n\n距离景德镇市区6公里的陶源谷·三宝旅游度假区，曾经因资源枯竭而衰败，大量村民外出务工。如今，通过转型发展，村里又热闹起来了，不仅外迁村民纷纷回流，还有不少国内外艺术家慕名而来。近几年，度假区年接待游客约105万人次，年均旅游综合收入达4.3亿元，带动区域旅游就业近2000人。\n\n昔日凋敝的老街巷“醒”了，变成世外“陶”源。\n\n“景德镇的更新，不同于早期‘大拆大建’模式，而是通过小规模渐进式的保护，最大化保护原有的风貌地形和风土民情。”南昌大学建筑与设计学院建筑系副主任、副教授马凯说。\n\n更新不止于瓷都，更新活力还在山谷间绽放。\n\n位于上饶市广信区的望仙谷景区曾是花岗岩板材生产基地，5000多人以此谋生，但因长期无序开采导致生态环境遭到严重破坏。2007年，石材产业被叫停，村民没有了收入来源，纷纷外出务工，周边村逐渐空心化。\n\n“没想到过去冷清的偏远乡镇，如今成了热闹的网红景区。”广信区望仙乡乡长刘键超说，当地以“两山”理念为指引，着力开展生态修复，经过10余年的努力，望仙谷的生态环境得到了显著改善。\n\n去年，望仙谷接待游客310.32万人次，其中海外游客超15万人次；周边乡镇聚集民宿、农家乐1400余家，当地受益群众超10万人。\n\n更新的活力，最终要落到民生的幸福感里。\n\n“得益于滕王阁景区、万寿宫街区的带动，大士院修旧如旧，留住烟火气，九成外地游客吃早餐会选择来这里。”南昌市东湖区滕王阁街办副主任、宣传委员杨邸著说。\n\n今年元旦，滕王阁景区“还江于民、还岸于民、还景于民”及北扩工程竣工并对外开放，让这个老旧街区变成全国闻名的网红打卡点。\n\n更新，是为了转变城市发展方式、提升人民居住品质，从而释放巨大内需潜力，培育发展新动能。\n\n从陶阳里到望仙谷，江西始终坚持在发展中保护，以文旅融合模式聚集人气，把自然禀赋转化成发展动能，让一大批老街巷、老厂区、老旧社区焕发出新的生机与活力。“十四五”以来，江西实施城市更新项目近1.3万个，完成投资额超1.2万亿元。\n\n产业壮大了，腰包更鼓了\n\n随着城乡融合发展的路径不断拓宽，城乡居民的日子越过越好。\n\n“虽然挣得不如在外地多，但在家里做事花销少，存款反而增加了。”鹰潭市余江区锦江镇前进村村民林冬明分享着返乡就业的幸福。\n\n这一变化，源于当地农地入市改革，将“闲散地”变成“聚宝盆”。\n\n“我们将入市土地收入的七成用于发展小型公益性事业，剩余三成用于差异化分配，参与的村民每年户均增收3000元。”前进村党支部书记陈利斌说。\n\n土地承载产业，产业吸引人才，人才又创造更多的机会。\n\n在余江区的另一头，传统的眼镜产业，正以科技为翼，破局传统制造瓶颈，开启产业新纪元。\n\n“这款眼镜采用了先进的衍射光波导成像技术，在透明镜片上呈现虚拟界面，同时不影响用户的正常视线。”7月10日，在余江眼镜产业园的Rokid（杭州灵伴科技有限公司）旗舰店内，创始人祝铭明正在介绍公司最新研发的“AI+AR”智能眼镜。\n\n从外观上看，这款眼镜与普通眼镜别无二致，戴上它，眼前便出现虚拟显示屏，用手轻触镜架就能操作菜单。\n\n当传统镜片邂逅AI算法，一个融合科技创新与传统制造的新赛道正加速铺展。“目前，智能眼镜产业还处于起步阶段，但未来将会是一个万亿元级的产业。”对于智能眼镜的未来发展，祝铭明信心满满。\n\n发展产业不能“闭门造车”，必须把“引进来”和“走出去”结合起来，让乡村的优势资源转变为市场需求的产品。\n\n在江西圣农食品有限公司的现代化生产车间，生产线高速运转，机械臂一刻不停地将速冻后的白羽肉鸡熟食产品打包装箱。\n\n2022年，“圣泽901”父母代种鸡雏“状元白”在资溪县举办首发仪式，打破了白羽肉鸡种源“卡脖子”局面。\n\n依托白羽肉鸡省级优势特色产业地位，资溪县深入实施农业“百亿产业、十亿企业”龙头引领工程，发挥江西圣农龙头作用，带动上下游多个产业项目投产落地，创造就业岗位5000余个，务工农民月均增收6000元以上。\n\n产业创新，打破了传统产业边界和业态模式，为乡村振兴提供技术支撑，助力产业升级，让村民腰包鼓起来。\n\n“空心村”火了，古村落“活”了\n\n在南昌县塔城乡湖陂村的水岚洲湿地，不时有鹭鸟在林间展翅飞过。村民朱珠说：“现在经常能看见外国友人来村里看鸟。”\n\n曾经，湖陂村25%的房屋空置，年轻人纷纷外流，只留下老人与破败老屋；如今，却成为江西乡村振兴的鲜活样本。\n\n乡村振兴，关键在人。为了攒足人气，湖陂村充分发挥生态优势，精心规划了“水岚十景”，打造观鸟摄影文旅IP。同时，村里启动“招引新村民、培育新农人、发展新业态”三新计划，吸引20多户创业者入驻，既盘活了资源，又带来了人气。2024年，村集体收入达70万元，较2016年猛增14倍。\n\n从“空心村”到“网红村”，湖陂村活力满满，正在琢磨如何让“网红”变“长红”。\n\n十几年前，德兴市新岗山镇体泉村，也是个“空心村”。如今，这座2800多人的村庄，活跃着1500多家网店，形成了一个以布艺个性化定制为特色的“村级产业园”，年销售额达2.5亿元。\n\n“体泉村布艺产业做大做强，得益于当地村民积极返乡创业，从浙江带回了技术和理念。”新岗山镇镇长杨之昱说，布艺产业直接带动了1000多名村民就业。他还告诉记者，横峰县建成物流转运中心后，新岗山镇的快递集中发送至横峰县中转，不仅分拣效率提高了20%，还降低了40%的物流成本，构建起城乡融合发展的新格局。\n\n有人气，才能让古村落“活”起来。\n\n“现在村子是国家4A级旅游景区，游客多了，村民日子越过越好。”6年前，金溪县双塘镇竹桥村村民余凯青返回村里，开起了农家乐，一年收入10多万元。\n\n这座始建于元末明初的古村落，正在焕发“新生”。\n\n为保存好这些古建筑，留住村民的乡愁，竹桥村将村民的老屋托管给村委会，由村委会维修、管理老房子，秉持着修旧如旧的原则，将一些新业态引入古村落。\n\n得到妥善保护和合理开发的竹桥村名气逐渐打响，拓宽了村民致富增收的渠道。每逢周末或者节假日，村里就会有不少慕名前来的游客。2024年，竹桥村接待游客51.43万人次，带动农户增收300余万元。\n\n在江西，不少村落因地理位置偏僻、交通不便，青壮年大量外迁，导致村庄空心化进一步加剧，这也是乡村振兴道路上需要破解的困境之一。\n\n“一方面要吸引外地创客过来，另一方面要思考如何将村里的人留住。除了打感情牌以外，更多的是要让村民得到实惠，实现从‘输血’到‘造血’的转变。”马凯说。\n\n推动城乡融合发展，是释放内需潜能之所在。从城乡面貌的焕新，到产业对城乡就业的带动，越来越多的年轻人愿意回到乡村，为乡村发展注入新的活力，也将乡村变成实现梦想的新舞台。\n\n（本报全媒体记者 黄继妍 陈 晖）", "interview_context": "城乡巨变满目新——江西城乡融合发展一线采访纪实\n\n盛夏七月，烈日炎炎，赣鄱大地却处处涌动着蓬勃生机。由人民日报、新华社、江西日报等中央和省级媒体记者组成的“活力中国调研行”采访团，深入江西多地，开展为期一周的实地探访，聚焦城乡融合发展的一线实践。采访团成员们穿梭于古村落、新景区、产业园和城市街区，用镜头和笔触记录下这片土地上正在发生的深刻变革，与当地干部、村民、企业家、专家学者面对面交流，聆听他们的故事与思考。\n\n在景德镇陶阳里历史文化街区，青石板路蜿蜒，老窑砖墙斑驳，千年瓷都的韵味扑面而来。采访团遇到了南昌大学建筑与设计学院建筑系副主任、副教授马凯，他正带着学生在此调研。马凯指着修复一新的老宅和里弄说：“大家现在看到的陶阳里，并不是推倒重来的结果。景德镇的更新，走的是一条‘保护式更新’的路子，不同于早期‘大拆大建’模式，而是通过小规模、渐进式的保护与修缮，最大化保留原有的风貌、地形和风土民情。你看这些窑砖，很多都是原物利用，连墙缝的勾法都遵循古制。”他进一步阐释，“这种模式不仅留住了‘陶阳十三里、烟火十万家’的历史记忆，更让老街巷‘活’了起来，吸引了原住民回归创业，也成了游客体验瓷文化的热门目的地。这其实是在回答一个问题：城市更新，更新的到底是什么？我认为是功能、是业态、是人的生活品质，但灵魂——那些承载着历史与文化记忆的物质载体，必须得到敬畏和善待。”\n\n距离景德镇市区约6公里的陶源谷·三宝旅游度假区，青山环抱，溪流潺潺，艺术工作室和特色民宿点缀其间。度假区管理负责人向采访团介绍：“这里过去因瓷土资源枯竭而衰败，大量村民外出务工，村庄一度沉寂。转型发展文旅后，我们注重生态保护与艺术引入相结合，现在不仅外迁村民纷纷回流开客栈、办工坊，还吸引了上百位国内外艺术家常驻创作。”一位返乡开办陶瓷体验馆的村民李师傅对记者说：“以前在福建打工，一年回不了一次家。现在守着家门口，做自己喜欢的事，收入不比外面少，还能照顾老人孩子。村里又热闹起来了，这种感觉真好。”负责人提供了具体数据：近几年，度假区年接待游客稳定在105万人次左右，年均旅游综合收入达4.3亿元，直接和间接带动区域旅游就业近2000人。\n\n采访团的下一站是上饶市广信区的望仙谷。穿过峻峭的峡谷，悬壁上的民宿集群令人惊叹。望仙乡乡长刘键超在景区接待中心接受了采访。“这里曾是花岗岩板材生产基地，最多时有5000多人靠开山采石为生。”刘键超指着窗外郁郁葱葱的山体说，“长期无序开采让山体裸露、溪水浑浊，生态破坏严重。2007年，县里果断叫停了石材产业，但产业停了，人的生计怎么办？村民只好外出打工，周边村子越来越‘空’。”转折始于“两山”理念的实践。刘键超介绍，当地政府引入社会资本，以生态修复为先导，历时十余年，通过植绿、固土、净水等一系列工程，让山谷重披绿装。“生态好了，我们才敢谈发展。依托独特的丹霞地貌和峡谷景观，我们规划建设了悬崖民宿、古镇街市、亲子乐园等业态，打造沉浸式文旅体验。”他分享了一组亮眼数字：“去年，望仙谷接待游客310.32万人次，其中海外游客超过15万人次。景区火爆带动了周边乡镇发展，目前聚集了民宿、农家乐1400多家，直接受益群众超过10万人。许多在外打工的年轻人回来了，有的在景区上班，有的自己开店，在家门口就能挣到钱。”\n\n在南昌，采访团走访了因滕王阁景区北扩工程而焕然一新的周边街区。滕王阁街办副主任、宣传委员杨邸著带着记者走进大士院片区。“这里以前是典型的老旧街区，设施陈旧。得益于滕王阁景区和万寿宫历史文化街区的辐射带动，我们实施了‘修旧如旧’的微改造，保留了街巷肌理和市井烟火气。”杨邸著说，“今年元旦，滕王阁‘还江于民、还岸于民、还景于民’北扩工程全面开放，新增了大量公共空间和游览线路，与老街区无缝衔接。现在，大士院成了网红早餐聚集地，据统计，有九成来滕王阁游玩的外地游客会选择来这里‘过早’，体验南昌地道的早点文化。”\n\n马凯副教授在总结江西城市更新实践时表示：“从陶阳里到望仙谷，再到滕王阁周边，我们可以看到一条清晰的路径：江西没有走大规模房地产驱动的老路，而是坚持在发展中保护，以文旅融合为抓手聚集人气，把深厚的历史文化底蕴和优良的自然生态禀赋，实实在在转化成为发展动能。这不仅让一大批老街巷、老厂区、老旧社区焕发新生，更重要的是提升了百姓的居住品质和幸福感，释放了内需潜力。”“十四五”以来，江西全省累计实施城市更新项目近1.3万个，完成投资额超过1.2万亿元，这笔巨资正在持续转化为城乡面貌的日新月异和民生福祉的切实提升。\n\n产业兴旺是城乡融合发展的坚实底盘。在鹰潭市余江区锦江镇前进村，村党支部书记陈利斌向采访团介绍了农地入市改革带来的变化。“我们村把一些闲散、低效的集体经营性建设用地整理后入市，引进了一个农产品加工项目。”陈利斌算了一笔账，“土地入市获得的收益，70%用于村里道路、沟渠这些小微型公益事业，剩下的30%进行差异化分配，主要倾向土地直接涉及的农户和困难家庭。平均下来，参与的村民每年户都能增收3000元左右。”村民林冬明正在村里的加工车间工作，他坦言：“之前在浙江打工，每月能多挣一两千，但租房、吃饭开销大，一年到头攒不下多少。现在在家门口上班，工资虽然低点，但开销小，还能照顾家里，算下来存款反而比在外面时多了，心里更踏实。”\n\n在余江眼镜产业园，采访团体验了一场科技与传统的碰撞。Rokid（杭州灵伴科技有限公司）创始人祝铭明亲自演示了公司研发的最新款“AI+AR”智能眼镜。外观时尚轻盈的眼镜，戴上后，眼前便浮现出清晰的虚拟屏幕，可用于信息提示、导航、翻译等多种场景。“这款眼镜的核心是自主研发的衍射光波导成像技术和强大的AI算法。”祝铭明解释道，“它实现了虚拟信息与现实世界的无缝叠加，而且不影响正常视线。我们选择将生产和部分研发放在余江，正是看中了这里深厚的眼镜制造产业基础和配套能力。”对于行业前景，他充满信心：“智能眼镜将是一个全新的计算平台，虽然产业目前还在起步阶段，但我坚信未来会是一个万亿元级别的巨大市场。当传统的镜片制造遇上前沿的AI与AR技术，一条融合创新的新赛道正在江西铺开。”\n\n在抚州市资溪县，江西圣农食品有限公司的现代化车间里，生产线高速运转。公司负责人介绍，2022年，拥有完全自主知识产权的白羽肉鸡种源“圣泽901”父母代种鸡雏在这里首发，标志着我国打破了白羽肉鸡种源长期依赖进口的局面。依托这一突破和省级优势特色产业地位，资溪县大力实施农业“百亿产业、十亿企业”龙头引领工程，以江西圣农为龙头，吸引了饲料加工、食品深加工、冷链物流等多个上下游项目落地，形成产业集群。“目前，我们直接和间接创造的就业岗位超过5000个，很多是附近的农民。”一位在包装车间工作的当地村民告诉记者，“在这里上班，一个月能拿到6000多块，比以前种田或者打零工稳定多了，收入也高。”\n\n乡村振兴，关键在于聚人气、活血脉。曾经“空心化”严重的村落，正通过各具特色的路径实现复兴。在南昌县塔城乡湖陂村，村民朱珠带领采访团参观水岚洲湿地。“看，那群白鹭刚飞回来。”她指着远处林梢说，“我们村生态环境好，鸟类资源丰富，现在成了观鸟爱好者和摄影师的‘宝地’，经常能看到外国朋友扛着‘长枪短炮’来拍鸟。”村支书介绍，面对曾经25%房屋空置、年轻人流失的困境，村里决定打好“生态牌”，精心规划了“水岚十景”，打造观鸟摄影特色IP。同时，启动“招引新村民、培育新农人、发展新业态”的“三新”计划，吸引了一批设计师、艺术家和青年创业者入驻，盘活闲置农房发展民宿、文创、研学等新业态。“人气回来了，活力就来了。2024年，我们村集体经济收入达到70万元，和2016年相比，增长了14倍。现在大家琢磨的是怎么让‘网红’变‘长红’，把客流留住、转化。”\n\n在德兴市新岗山镇体泉村，采访团仿佛走进了一个巨大的“村级工厂”。镇长杨之昱介绍，这个2800多人的村庄，如今活跃着1500多家淘宝店，主要经营个性化定制布艺产品，形成了从设计、加工到销售、物流的完整产业链，年销售额高达2.5亿元。“体泉村的布艺产业，最初是几位在浙江东阳打工的村民带回了技术和市场信息，返乡创业成功后，邻里乡亲互相带动，像滚雪球一样越做越大。”杨之昱说，“产业做起来了，直接带动了1000多名村民在家就业，很多是留守妇女和老人。更关键的是，城乡基础设施的互联互通为产业提供了支撑。比如，我们的快递以前要绕道很远，成本高、效率低。后来，邻近的横峰县建成了区域性物流转运中心，我们把快递集中发到横峰中转，分拣效率提高了20%，物流成本降低了40%。这就是城乡融合发展带来的实实在在的红利。”\n\n在金溪县双塘镇竹桥村，古樟掩映，明清古建筑群保存完好。村民余凯青的农家乐座无虚席。“6年前我决定回村，就是看中了这里旅游发展的潜力。”余凯青一边招呼客人一边说，“现在村子是国家4A级旅游景区，游客越来越多，我这小店一年能有10多万元的收入，比在外面打工强，还能守着祖宅。”为了保护和活化利用这些珍贵的古建筑，竹桥村探索了“托管”模式：村民将闲置的老屋托管给村委会，由村委会统一负责维修、管理和招商，引入书屋、茶馆、非遗作坊等新业态，但坚持“修旧如旧”的原则，最大限度保留历史原貌。村支书表示：“古村落‘活’起来，才能有持续的生命力。2024年，我们村接待游客51.43万人次，旅游发展带动农户增收超过300万元。村民从旁观者变成了参与者、受益者，保护古村的积极性自然就高了。”\n\n回顾一路见闻，南昌大学马凯副教授在采访团总结座谈会上谈道：“江西的这些实践表明，推动城乡融合发展，破解‘空心村’困境，核心是‘人’的问题。一方面，要营造良好的环境和机会，吸引外地创客、乡贤和资本‘走进来’；另一方面，也是更根本的，是要通过产业发展和利益联结机制，让本村村民有实实在在的获得感，愿意留下来、能够发展好，实现从外部‘输血’到内部‘造血’的根本性转变。只有当乡村成为安居乐业的家园、实现梦想的舞台，城乡之间的要素流动才会是双向的、可持续的。”\n\n为期一周的“活力中国调研行”江西站采访告一段落。采访团成员们带着满满的素材和深深的感触离开。从城市到乡村，从历史街区到现代产业园，江西大地上一幅城乡共生共荣、各美其美、美美与共的新画卷正徐徐展开。破旧立新之间，是发展理念的升华；城乡巨变背后，是人民对美好生活向往的生动注脚。这场始于“更新”、兴于“产业”、成于“人气”的深刻变革，正在不断消除城乡壁垒，为江西高质量发展注入强劲而持久的活力。", "interview_type": "深度稿"}
{"ground_truth": "春天里，“小巨人”在崛起\n\n本报全媒体记者 黄继妍\n\n“今年订单特别多，生产计划已经排到6月份了。”\n\n“计划在2025年申请IPO，实现营业收入10亿元。”\n\n“为了尽快突破技术难关，我们始终坚持高强度的研发投入。”\n\n…………\n\n疫情防控进入新阶段后的第一个春天，赣鄱大地，生机勃发。我省这些国家专精特新“小巨人”企业负责人坚定的话语，传递出加快发展、勇攀高峰的信心和底气，为经济高质量发展提供了重要支撑。\n\n朝阳聚声泰（信丰）科技有限公司数字化车间里，一派繁忙景象。\n\n“去年疫情防控期间，订单下滑了30%。今年2月开始订单激增，生产线忙不过来，我们临时抽调了一部分行政人员到一线去‘救急’。”朝阳聚声泰企划办主任邹玲玲告诉记者，最近，人力资源部门正忙着到处招工。\n\n朝阳聚声泰是国家专精特新“小巨人”企业，在声学细分领域扎根14年，技术处于国内领先地位。企业在深圳、东莞、重庆设有研发中心，有研发人员近200人，获得核心技术发明专利21项。\n\n“近5年，我们的研发费用占营业收入比重平均达到13%，突破了一批技术瓶颈，产品结构不断优化，企业竞争力不断增强。”邹玲玲说，朝阳聚声泰和东风日产、比亚迪、小鹏、吉利、长安、奇瑞等众多知名企业有合作，去年实现营业收入近2亿元，今年计划突破3亿元，下一步准备在科创板或创业板上市。\n\n企业订单饱满是坚持创新的结果。“我省有国家专精特新‘小巨人’企业210家，像朝阳聚声泰一样，得到国家重点支持的有41家。这些国家重点支持的‘小巨人’大多是本土企业，专注目标市场，深耕细分领域8年以上，企业研发费用占营业收入比重普遍在6%以上，在很多细分领域发挥了不可替代的作用，是强链补链固链的生力军。”省工信厅中小企业处处长朱朝华说。\n\n同为国家专精特新“小巨人”企业，杭州天谷科技旗下的江西金格科技有限公司，深耕电子签章行业近20年，是国内电子签章行业龙头，也是江西唯一一家列入国家信创目录的商密企业。\n\n“疫情防控期间，电子签名远程协同的优势尽显，很多企业主动联系我们，后台咨询量翻了数倍，去年业务量增长了近30%，增速远超市场平均水平。”杭州天谷科技公共服务事业群总经理何厚强告诉记者，企业从创立之初，就立足解决客户痛点，始终坚持自主创新，持续推进产品迭代研发，吸引了全国各地的客户。去年，金格科技提供的电子印章平台在“赣服通”上线，为数十万企业解决了“签字确认、加盖公章、纸质流转”等问题，真正让数据多跑路、群众少跑腿。\n\n“小巨人”拥有大能量，“小巨人”可撬动大发展。\n\n为支持中小企业发展，我省出台了一系列惠企政策措施，从技术创新、上市辅导、帮助创新成果转化与应用，到财税金融、营商环境、公共服务等各方面，精准纾困解难，助推中小企业走专精特新发展之路，让一批科技“小巨人”企业汇聚起创新驱动的强劲力量。\n\n“目前国内已开通的5G基站使用的彩光模块中，每3个就有1个来自我们公司。”江西迅特通信技术有限公司董事长郑波说，江西迅特主要从事光通信领域光电模块产品研发和生产。\n\n作为国家专精特新“小巨人”企业，江西迅特的成长，离不开江西这片发展沃土。“近3年，我们研发投入复合增长率为19.48%，为此研发费用加计扣除额累计达3600万元，此外还享受高新技术企业所得税减征116万元，嵌入式软件产品增值税即征即退160万元……”郑波说，在惠企政策扶持下，企业业绩大幅增长，特别是无源波分复用设备，去年市场份额排名全国第一。2022年，江西迅特参与的“面向规模集成的高效硅基光波导放大器和激光器”项目，获得科技部批准立项，该项目属于“十四五”国家重点研发计划“信息光子技术”专项，将有助于我国突破硅基光电集成发展瓶颈。\n\n面对未来，郑波信心满满。他说，2023年，企业将继续打造新产品、新项目，增强核心竞争力，朝营业收入5亿元目标迈进，力争早日成为全球领先的光互联解决方案供应商。\n\n在江西，有一大批专精特新“小巨人”企业正快速崛起，成为掌握核心技术、在行业领域有重要影响力的龙头企业，不断提升产业链供应链的稳定性和竞争力，成为激活创新江西发展的新引擎。", "interview_context": "江西省专精特新“小巨人”企业发展情况新闻发布会在南昌举行\n\n时间：2023年4月10日\n地点：江西省政府新闻发布厅\n主持人：省委宣传部对外新闻处副处长 刘静\n发布人：省工业和信息化厅中小企业处处长 朱朝华，朝阳聚声泰（信丰）科技有限公司企划办主任 邹玲玲，杭州天谷科技公共服务事业群总经理、江西金格科技有限公司代表 何厚强，江西迅特通信技术有限公司董事长 郑波\n\n刘静：\n各位记者朋友，大家上午好！欢迎出席省政府新闻办新闻发布会。今天，我们举行“春天里，‘小巨人’在崛起”专题新闻发布会，聚焦我省国家专精特新“小巨人”企业发展情况。我们邀请到省工业和信息化厅中小企业处处长朱朝华先生，以及三家“小巨人”企业代表：朝阳聚声泰（信丰）科技有限公司企划办主任邹玲玲女士、杭州天谷科技公共服务事业群总经理兼江西金格科技有限公司代表何厚强先生、江西迅特通信技术有限公司董事长郑波先生。请他们介绍相关情况，并回答大家提问。\n\n首先，请朱朝华处长介绍我省“小巨人”企业整体发展情况。\n\n朱朝华：\n各位媒体朋友，大家好！感谢大家对中小企业发展的关注。疫情防控进入新阶段后的第一个春天，我省经济生机勃发，专精特新“小巨人”企业作为创新驱动的重要力量，正展现出强劲的发展势头。截至目前，我省共有国家专精特新“小巨人”企业210家，其中得到国家重点支持的有41家。这些企业大多深耕细分领域8年以上，研发费用占营业收入比重普遍在6%以上，在强链补链固链中发挥了不可替代的作用。\n\n近年来，省委、省政府高度重视中小企业发展，出台了一系列惠企政策措施，涵盖技术创新、上市辅导、财税金融、营商环境、公共服务等方面，精准纾困解难，助推中小企业走专精特新发展之路。例如，通过研发费用加计扣除、高新技术企业所得税减免、嵌入式软件增值税即征即退等政策，切实减轻企业负担。2022年，全省“小巨人”企业营业收入平均增长15%以上，成为激活创新江西发展的新引擎。\n\n下面，请企业代表分享他们的发展故事。首先有请朝阳聚声泰的邹玲玲主任。\n\n邹玲玲：\n谢谢主持人。各位记者好！我是朝阳聚声泰的邹玲玲。我们公司是国家专精特新“小巨人”企业，在声学细分领域扎根14年，技术处于国内领先地位。今年春天，企业订单特别多，生产计划已经排到6月份。为了应对激增的订单，2月以来我们临时抽调行政人员到生产线“救急”，人力资源部门也正全力招工。\n\n订单饱满的背后，是坚持创新的结果。近5年，我们研发费用占营业收入比重平均达到13%，在深圳、东莞、重庆设有研发中心，拥有研发人员近200人，获得核心技术发明专利21项。通过突破技术瓶颈，我们优化了产品结构，与东风日产、比亚迪、小鹏、吉利、长安、奇瑞等知名企业建立了稳定合作。2022年，公司实现营业收入近2亿元；2023年，我们计划突破3亿元，并准备在科创板或创业板上市，力争2025年实现营业收入10亿元。未来，我们将持续高强度研发投入，加快技术攻关，提升核心竞争力。\n\n刘静：\n谢谢邹主任。下面请江西金格科技的何厚强总经理发言。\n\n何厚强：\n大家好！江西金格科技是杭州天谷科技旗下企业，也是国家专精特新“小巨人”企业。我们深耕电子签章行业近20年，是国内电子签章行业龙头，并作为江西唯一一家企业列入国家信创目录的商密企业。\n\n疫情防控期间，电子签名的远程协同优势凸显，许多企业主动联系我们，后台咨询量翻了数倍。2022年，公司业务量增长了近30%，增速远超市场平均水平。这得益于我们始终坚持自主创新，立足解决客户痛点，持续推进产品迭代研发。去年，我们的电子印章平台在“赣服通”上线，为数十万企业解决了“签字确认、加盖公章、纸质流转”等问题，真正让数据多跑路、群众少跑腿。未来，我们将继续以创新驱动发展，助力数字江西建设。\n\n刘静：\n感谢何总。接下来请江西迅特的郑波董事长介绍。\n\n郑波：\n各位好！江西迅特通信是国家专精特新“小巨人”企业，专注于光通信领域光电模块产品的研发和生产。目前，国内已开通的5G基站使用的彩光模块中，每3个就有1个来自我们公司。企业的成长，离不开江西这片发展沃土的政策支持。\n\n近3年，我们研发投入复合增长率为19.48%，累计享受研发费用加计扣除额3600万元、高新技术企业所得税减征116万元、嵌入式软件产品增值税即征即退160万元。在惠企政策扶持下，企业业绩大幅增长，无源波分复用设备2022年市场份额排名全国第一。同年，我们参与的“面向规模集成的高效硅基光波导放大器和激光器”项目，获得科技部“十四五”国家重点研发计划“信息光子技术”专项立项，将助力突破硅基光电集成发展瓶颈。2023年，我们将继续打造新产品、新项目，增强核心竞争力，朝营业收入5亿元目标迈进，力争早日成为全球领先的光互联解决方案供应商。\n\n刘静：\n谢谢郑董事长。现在进入记者提问环节，请提问前通报所在新闻机构。\n\n江西日报记者：\n请问朱处长，我省“小巨人”企业在技术创新方面有哪些共性特点？下一步如何进一步支持它们发展？\n\n朱朝华：\n感谢提问。我省“小巨人”企业的共性特点是专注细分市场、研发投入强度高、创新能力强。例如，国家重点支持的41家企业，研发费用占比普遍超过6%，像朝阳聚声泰达到13%，并拥有大量核心专利。它们深耕领域8年以上，在产业链关键环节发挥“补短板”作用。下一步，我们将持续优化政策体系，加强技术创新平台建设，推动产学研合作，帮助创新成果转化与应用。同时，强化上市辅导和融资支持，计划到2025年培育更多“小巨人”企业上市，提升产业链供应链稳定性。\n\n新华社记者：\n请问邹主任，朝阳聚声泰订单激增，是否面临产能或供应链挑战？企业如何应对？\n\n邹玲玲：\n是的，订单激增确实带来产能压力。我们通过内部调配和外部招聘缓解：一方面临时抽调行政人员支援生产，另一方面加快招工扩产。供应链方面，我们与上下游企业建立了长期合作，确保原材料稳定供应。同时，利用数字化车间提升生产效率，今年计划投资新生产线，以匹配3亿元的营收目标。创新是根本，我们将保持高研发投入，优化产品，巩固市场优势。\n\n经济日报记者：\n请问何总，电子签章行业竞争激烈，金格科技如何保持龙头地位？未来有何规划？\n\n何厚强：\n保持龙头地位的关键是持续自主创新和客户导向。我们每年投入大量资源进行产品研发，解决企业远程办公、合规认证等痛点。例如，“赣服通”电子印章平台就是我们针对政务服务需求定制的成果。未来，我们将深化与政府、企业的合作，拓展金融、医疗等应用场景，并加强信创生态建设，确保技术安全可控，助力数字经济高质量发展。\n\n中国工业报记者：\n请问郑董事长，江西迅特在5G领域的技术突破有哪些具体成果？政策支持对企业研发有何影响？\n\n郑波：\n我们在5G彩光模块领域实现了技术自主化，市场份额占国内三分之一。具体成果包括开发了低功耗、高集成度的光模块产品，并参与国家重点项目研发。政策支持至关重要：税收减免和加计扣除让我们能更安心投入研发，近3年研发复合增长率达19.48%。这些资金直接用于攻克硅基光电集成瓶颈，推动产品迭代。2023年，我们将继续利用政策红利，加强产学研合作，提升全球竞争力。\n\n刘静：\n时间关系，最后一个问题。\n\n江西广播电视台记者：\n请问朱处长，我省“小巨人”企业对经济高质量发展的贡献体现在哪些方面？\n\n朱朝华：\n“小巨人”企业虽小，但能量巨大。它们贡献主要体现在三方面：一是创新驱动，研发投入强度高，突破关键技术，如迅特通信的5G模块、金格科技的电子签章；二是产业支撑，在细分领域成为龙头企业，增强产业链韧性，如朝阳聚声泰的声学组件；三是经济增长，营收快速增长，带动就业和投资，2022年全省“小巨人”企业营收增长超15%。它们是激活创新江西的新引擎，我们将持续培育更多“小巨人”，助力全省高质量发展。\n\n刘静：\n感谢各位发布人和记者朋友。今天的新闻发布会到此结束。谢谢大家！", "interview_type": "深度稿"}
{"ground_truth": "我想去景德镇上大学\n\n本报特派全媒体记者 黄继妍\n\n搓揉、按压、捏制……11月7日，在阿克陶县雪松中学一间教室里，江西援疆支教教师陈紫荆正带着红杜鹃陶艺社团的同学们上陶艺课。\n\n“他做了一只绵羊，我做的是一个卡通摆件，刚才还顺手做了一棵圣诞树，等干了以后再给它们上色……”维吾尔族学生米热阿依今年九年级，接触陶艺已有两年时间，这会儿正忙着和社团的新社员一起捏陶泥。“我们阿克陶有古老的土陶文化，江西景德镇有世界闻名的陶瓷文化，我想将两种文化结合起来，做出更精美的陶艺作品。”她告诉记者，以后想去江西景德镇多了解一些陶瓷文化。\n\n“新疆的孩子都很有艺术天赋，一点就通，学得很快，他们的一些优秀作品还参加了全国陶艺教学作品巡回展，获得一些比赛奖项。”王景艳是景德镇市第五中学的美术教师，也是红杜鹃陶艺社团的创办者。王景艳坦言，创办之初困难重重，因为做陶艺需要的东西很多，当时新疆这边什么都没有，是靠景德镇市第五中学支持、爱心企业捐赠和自筹的方式，才把陶艺社团开起来。疫情防控期间，物流不畅，为了及时补充上课用的陶泥，她和同事就从江西扛着一箱箱陶泥上飞机。如今，虽然已经结束了援疆支教，但王景艳对阿克陶的孩子依然十分关心，经常在线上给他们指点，鼓励他们好好学习。\n\n“我以前没有什么目标，只是单纯喜欢美术，进入到陶艺社团之后，我感受到了很多乐趣，我要努力学习，热爱陶艺，将来到景德镇去上大学，把江西的陶瓷文化传到我们新疆来。”对维吾尔族学生吾布力·卡斯木来说，陶艺就像一颗种子，在他心里生根发芽，让他找到了奋斗的目标。\n\n采访时，学生们都争相告诉记者，他们很想念王老师，很想再见见她。如今身在景德镇的王景艳，手机里一直保存着孩子们拍给她的视频。陶艺，就像一条跨越万里的文化纽带，将江西援疆支教教师与阿克陶学生紧紧联系在一起。", "interview_context": "（本报特派全媒体记者 黄继妍 发自新疆阿克陶）11月7日下午，阿克陶县雪松中学的一间教室内，阳光透过窗户洒在课桌上，空气中弥漫着陶泥的清香。十几名学生围坐在工作台前，专注地搓揉、按压、捏制着手中的陶泥，江西援疆支教教师陈紫荆穿梭其间，耐心指导。这是红杜鹃陶艺社团的日常一课，也是江西与新疆文化交流的一个生动缩影。近日，记者深入雪松中学，采访了支教教师、学生及相关人士，探寻陶艺如何成为跨越万里的文化纽带，点燃孩子们的梦想。\n\n记者：陈老师，您好！我看到学生们正在上陶艺课，氛围很热烈。能介绍一下今天的课程内容吗？\n陈紫荆（江西援疆支教教师，现任红杜鹃陶艺社团指导老师）：你好！今天我们在教基础捏塑技巧，主题是‘我的家乡’。学生们可以根据阿克陶的土陶文化或江西景德镇的陶瓷元素进行创作。你看，那个维吾尔族女孩米热阿依在做卡通摆件，旁边男孩在捏绵羊——这些都是他们生活中熟悉的形象。陶艺课不仅锻炼动手能力，更让他们感受两种文化的融合。\n\n记者：新闻稿中提到，社团创办者王景艳老师曾克服不少困难。您能分享一下当时的情况吗？\n陈紫荆：王老师是景德镇市第五中学的美术教师，2020年援疆期间创办了这个社团。起初，这里什么都没有：没有陶泥、没有工具、没有窑炉。全靠景德镇五中支持、爱心企业捐赠，以及王老师自筹。我记得最困难的是疫情防控期间，物流中断，陶泥快用完了。王老师和同事就从江西扛着几十箱陶泥上飞机，辗转带到阿克陶。那种执着，让学生们特别感动。现在社团设备齐全了，但王老师结束支教后，我们依然延续着她的理念。\n\n（记者通过电话连线了远在江西景德镇的王景艳老师）\n记者：王老师，感谢您接受采访。您创办红杜鹃陶艺社团的初衷是什么？\n王景艳（景德镇市第五中学美术教师，红杜鹃陶艺社团创办者）：初衷很简单：我想把景德镇的陶瓷文化带到新疆，同时挖掘阿克陶古老的土陶技艺，让两地文化碰撞出火花。新疆孩子艺术天赋很高，一点就通。但起步时确实艰难——资金、物资、师资都缺。幸运的是，景德镇五中提供了教材和部分工具，一家江西陶瓷企业捐赠了首批陶泥和釉料。社团成立后，学生们进步飞快，作品还参加了‘全国陶艺教学作品巡回展’，获了不少奖，比如2022年的‘薪火传承’青少年陶艺大赛金奖。这让我觉得一切辛苦都值得。\n\n记者：听说您至今仍关心着阿克陶的学生？\n王景艳：是的，我手机里存满了孩子们发来的视频和照片。虽然援疆结束，但我经常线上指导他们创作。有个叫吾布力·卡斯木的学生，以前内向，现在通过陶艺找到了自信，总说想去景德镇上大学。我鼓励他好好学习，陶瓷学院的门永远敞开。陶艺就像一根线，把我和孩子们的心连在一起。\n\n（课间，记者采访了九年级学生米热阿依）\n记者：米热阿依，你好！你做的是什么作品？\n米热阿依（维吾尔族学生）：我做了一个卡通摆件，还捏了绵羊和圣诞树。我加入陶艺社团两年了，特别喜欢把阿克陶土陶的花纹和景德镇的青花瓷元素结合。陈老师教我们拉坯、上釉，王老师以前还带我们烧制作品。我梦想以后去景德镇学习陶瓷设计，把两种文化做得更精美。\n\n记者：为什么想去景德镇？\n米热阿依：因为景德镇是‘瓷都’，那里有深厚的陶瓷历史。我在社团看了很多景德镇的纪录片，王老师也分享过她的大学经历。我想亲眼看窑火，学更多技术，然后回来发展家乡的土陶产业。\n\n（另一名学生吾布力·卡斯木主动走过来）\n记者：卡斯木，听说陶艺改变了你的目标？\n吾布力·卡斯木（维吾尔族学生）：是的！以前我只喜欢画画，但没什么方向。加入社团后，陶艺让我找到了激情。我做了个仿古土陶罐，参加了巡回展，还得了奖。王老师常说我很有潜力。现在，我的目标很明确：努力学习，考取景德镇陶瓷大学。我想把江西的陶瓷技艺带回新疆，让更多人知道我们的文化。\n\n记者：你们想念王老师吗？\n吾布力·卡斯木：当然想！我们经常给她发视频，展示新作品。她总是回复鼓励的话。陶艺社团就像个大家庭，王老师和陈老师都是我们的引路人。\n\n（记者还采访了雪松中学校长艾尔肯·买买提）\n艾尔肯·买买提（雪松中学校长）：江西援疆支教项目给我们带来了宝贵资源。红杜鹃陶艺社团不仅丰富了课后生活，更激发了学生的文化自信和生涯规划。像米热阿依、吾布力这样的孩子，从陶艺中看到了更广阔的世界。我们学校会继续支持社团发展，希望未来有更多学生走出去，又回来建设家乡。\n\n背景信息：江西援疆支教是‘组团式’教育援疆的一部分，始于2018年，已派出多批教师赴新疆克州等地。红杜鹃陶艺社团成立于2020年，累计培养超过200名学生，作品参展10余次，获国家级奖项5个。社团物资由景德镇市第五中学、江西‘泥韵’陶瓷有限公司等持续支持。\n\n记者手记：在阿克陶的教室里，陶泥在孩子们手中变幻出梦想的形状。从江西到新疆，从景德镇到雪松中学，陶艺跨越地理距离，编织起文化认同与个人成长的纽带。正如王景艳所说：‘教育援疆不仅是传授知识，更是播撒希望的种子。’这些种子，已在戈壁绿洲中生根发芽，指向远方的瓷都。", "interview_type": "特写"}
{"ground_truth": "科技创新是企业发展的坚实底气\n\n黄继妍\n\n“目前全世界能做出这种手机的，只有华为。”在华为日前召开的春季旗舰新品发布会上，华为常务董事、终端BG CEO余承东在介绍新产品时，充满底气的一句话，让现场掌声雷动。底气来自科技创新。余承东称，华为持续引领科技创新，去年华为PCT国际专利申请数7689件，连续六年蝉联第一。\n\n随着创新环境的不断改善，企业依靠快速响应能力和灵活创新机制，正成为推动科技创新和引领科学前沿的重要力量。今年的政府工作报告，第一次使用了“突出企业科技创新主体地位”的表述，不同于去年的“强化企业创新主体地位”。从“创新主体”到“科技创新主体”，使得企业在国家创新体系中的地位、角色、使命、任务都发生了很大变化。这意味着，企业既要解决具体的技术问题，还要提出新的科研范式、新的领域研究、新现象的解释，以及这些成果怎么转化成技术、转化成高科技产业。\n\n当前，国际形势瞬息万变，科技竞争日益激烈。如果一个企业依赖他人的技术和产品，就会丧失发展的主动权和竞争力，甚至面临生存危机。我国经济已由高速增长阶段转向高质量发展阶段，新一轮科技革命和产业变革向纵深拓展，科技与产业互动演进、加速迭代成为重要特征。企业要参与国际竞争，在世界发展潮流中占据主动地位，不断巩固和扩大竞争优势，就必须敢于创新、善于创新、坚持创新，加快实现高水平科技自立自强，如此才能经受住“暴风骤雨”，保障国家安全和企业发展。\n\n科技创新不是“一个人的战斗”，也不是三两天的奋发，而是一场艰苦的持久战，需要持续不断地投入资源、人才、时间、精力等各种要素。改变企业创新能力不足的现状，关键在于提升创新体系的整体效能，强化企业科技创新主体地位，发挥科技型骨干企业引领支撑作用，加强企业主导的产学研深度融合，推动创新链、产业链、资金链、人才链深度融合，提高科技成果转化和产业化水平。同时，要着力破解深层次体制机制障碍，营造良好的政策环境、法治环境和市场环境，加强公共服务平台建设，加大共性技术供给，完善知识产权保护制度，引导中小企业走专精特新之路，不断激发企业创新动力、培育企业创新潜力、提高企业创新能力。", "interview_context": "科技创新是企业发展的坚实底气——专访华为高管与科技政策专家\n\n记者：黄继妍\n\n地点：华为深圳总部会议室\n时间：春季旗舰新品发布会后一周\n\n背景：在华为春季旗舰新品发布会余温未散之际，记者黄继妍受邀前往华为深圳总部，就科技创新对企业发展的核心作用进行深度专访。此次专访聚焦华为的创新实践与国家政策导向，旨在探讨企业如何在新一轮科技革命中筑牢发展底气。与会受访者包括华为常务董事、终端BG CEO余承东，以及科技政策研究专家、中国科学技术发展战略研究院研究员张明华。采访在华为总部的简约会议室进行，墙上悬挂着华为专利墙照片，氛围专注而热烈。\n\n记者：余总，您好！在最近的春季发布会上，您提到‘目前全世界能做出这种手机的，只有华为’，这句话引发了广泛关注。您认为华为的底气主要来自哪里？\n\n余承东：感谢提问。我们的底气，归根结底来自持续的科技创新。华为从成立之初就将研发投入视为生命线，去年我们的PCT国际专利申请数达到7689件，连续六年蝉联全球第一。这不是偶然，而是我们长期坚持‘以客户为中心、以奋斗者为本’的创新文化的结果。比如，在折叠屏手机领域，我们攻克了铰链技术、屏幕材料等难题，这些突破不是靠模仿，而是靠自主研发。科技创新让我们在激烈的国际竞争中站稳脚跟，也让我们有底气说出那样的话。\n\n记者：您提到专利申请数，这些数字背后反映了怎样的创新战略？\n\n余承东：华为的创新是系统性的。我们不仅关注数量，更注重质量。我们的专利覆盖5G、人工智能、芯片设计等多个前沿领域，这些技术支撑了从手机到云计算的全场景体验。例如，我们的麒麟芯片实现了性能与能效的平衡，这背后是数千名工程师多年的心血。科技创新不是短期行为，而是一场持久战。我们每年将销售收入的15%以上投入研发，过去十年累计研发费用超过万亿元。这种投入确保了我们可以持续引领行业趋势，而不是被动跟随。\n\n记者：今年政府工作报告首次使用‘突出企业科技创新主体地位’的表述，相比去年的‘强化企业创新主体地位’，这一变化意味着什么？张研究员，您如何解读？\n\n张明华：从‘创新主体’到‘科技创新主体’，虽然只有两字之差，但内涵发生了深刻变化。这意味着企业在国家创新体系中的角色从‘执行者’升级为‘引领者’。企业不仅要解决具体技术问题，还要参与基础研究、提出新科研范式、探索新领域。以华为为例，它不仅开发产品，还设立研究院从事数学、物理等基础科学探索，这正是主体地位的体现。这一变化响应了国际科技竞争加剧的形势，要求企业更主动地承担高风险、高回报的创新任务，推动科技自立自强。\n\n记者：当前国际形势瞬息万变，科技竞争日益激烈。企业如何在这种环境下保持竞争力？\n\n余承东：关键是要敢于创新、善于创新。如果一个企业依赖他人的技术，就会丧失主动权。华为经历过严峻挑战，但我们通过加大研发、构建自主生态挺了过来。比如，我们推出的鸿蒙操作系统，不仅用于手机，还赋能物联网设备，形成了全场景协同。这告诉我们，科技创新是企业生存和发展的根本。我们必须加快实现高水平科技自立自强，才能在世界潮流中占据主动。\n\n张明华：我补充一点。企业科技创新不是‘一个人的战斗’，而是系统工程。政府工作报告强调‘突出企业科技创新主体地位’，正是要提升创新体系整体效能。这需要强化科技型骨干企业的引领作用，加强企业主导的产学研深度融合。例如，华为与高校合作设立联合实验室，共同攻关芯片设计难题，这种模式加速了科技成果转化。同时，政策环境也很关键，比如完善知识产权保护、提供共性技术供给，能激发中小企业走专精特新之路。\n\n记者：在提升创新能力方面，企业面临哪些挑战？又该如何破解？\n\n余承东：挑战主要来自资源投入和人才短缺。科技创新需要持续的资金、时间和精力，但很多企业短期压力大，难以坚持。华为的做法是建立长远战略，比如我们实施‘天才少年’计划吸引全球顶尖人才，并营造宽容失败的创新氛围。另外，我们推动创新链、产业链、资金链、人才链深度融合，通过内部创业机制激发团队活力。\n\n张明华：深层次体制机制障碍也是难点。例如，产学研合作中利益分配不均、知识产权纠纷频发。政府需着力破解这些障碍，营造良好法治和市场环境。近年来，中国加大反垄断执法、加强公共服务平台建设，如国家实验室向企业开放，这些举措有助于降低创新成本。企业也应主动参与标准制定，像华为在5G标准中的贡献，就提升了国际话语权。\n\n记者：展望未来，企业科技创新将如何塑造发展图景？\n\n余承东：科技创新将是企业高质量发展的核心引擎。华为将继续聚焦前沿领域，如人工智能、量子计算，我们相信只有持续创新，才能为客户创造更大价值，保障企业行稳致远。我们的目标是不仅做技术跟随者，更要成为规则制定者。\n\n张明华：企业科技创新主体地位的深化，将推动中国从制造大国转向创新强国。随着更多企业像华为一样投身基础研究，我们有望在新一轮科技革命中抢占制高点。这需要企业、政府、社会协同努力，共同营造‘敢于创新、善于创新’的生态。\n\n结语：采访结束，余承东和张明华都强调，科技创新是一场艰苦的持久战，但也是企业发展的坚实底气。在政策东风与自身努力下，中国企业正以更自信的姿态迈向世界舞台中央。\n\n（采访时长约两小时，内容经受访者确认）", "interview_type": "深度稿"}
{"ground_truth": "2023江西企业100强榜单出炉\n\n本报讯 （全媒体记者黄继妍）12月12日，省企业联合会、省企业家协会在第八届会员大会暨2023年年会上公布2023江西企业100强榜单。江铜集团继续领跑，成为我省首家营业收入突破5000亿元的企业；晶科能源、方大钢铁、新余钢铁、江铃汽车集团紧随其后，营业收入均超千亿元，我省“千亿元俱乐部”企业扩容至5家。\n\n尽管外部环境复杂严峻，企业发展受到了一定的影响，但我省百强企业2022年营业收入仍实现增长，达到2.20万亿元，增长4.76%，占当年全省地区生产总值的68.74%，为江西稳住经济大盘作出了重要贡献。2023江西企业100强的入围门槛为36.12亿元，比上年提高了5.12亿元；营业收入过百亿元企业有52家，过500亿元企业有8家。\n\n我省百强企业2022年的利润总额大幅上升、创历史新高，达到1250.07亿元，利润总额超过15亿元的企业有17家，其中有3家企业利润总额超过了100亿元，赣锋锂业的利润总额最高，达到227.79亿元。\n\n榜单中，国有企业呈现出规模庞大的特点，34家入围的国有企业在营业收入、资产总额、纳税总额等主要指标上处于突出地位，起到了显著的引领带动作用。入围的民营企业达到66家，用工总人数达到30.06万人，盈利能力增强，去年民营企业净利润额达到487.72亿元，占百强企业净利润额的64.65%。从产业分布看，百强企业中制造业企业数量最多，达到67家。\n\n专家认为，我省百强企业作为各个领域的大型骨干企业，是我省推动高质量发展的排头兵和生力军，但是也存在盈利能力和经营效率不稳定、产业结构单一、投资后劲不足、创新投入与盈利增长传导机制运行不畅等问题。因此，我省要坚持稳字当头、稳中求进，主动适应新形势新要求，加大优质企业培养力度，打造先进产业集群，推动企业健康发展。", "interview_context": "“在复杂严峻的外部环境下，这份榜单不仅是一份成绩单，更是一份信心宣言。”\n\n12月12日上午，江西省企业联合会、江西省企业家协会（以下简称“省企联”）第八届会员大会暨2023年年会在南昌滨江宾馆大会堂举行。会场气氛热烈，来自全省各地的企业家代表、专家学者、政府部门负责人近400人齐聚一堂。会议的压轴环节，是备受关注的“2023江西企业100强榜单”发布。当大屏幕上亮出榜单全貌时，会场响起了一阵热烈的掌声。\n\n省企联常务副会长、榜单研究发布工作组组长张峰在发布环节表示：“今天我们发布的2023江西企业100强，是以企业2022年营业收入为入围标准，经企业自愿申报、省企联审核，并参照国际通行做法最终确定。尽管面临需求收缩、供给冲击、预期转弱三重压力，但我省百强企业展现出强劲的发展韧性和活力，为稳住全省经济大盘提供了坚实支撑。”\n\n张峰向与会者详细解读了榜单的核心数据：“最令人振奋的突破是，江铜集团营业收入历史性地突破了5000亿元大关，达到5008.17亿元，成为我省首家跨入‘五千亿俱乐部’的企业，这是江西工业发展史上一个重要的里程碑。”他顿了顿，继续介绍，“与此同时，我们的‘千亿元俱乐部’也实现了扩容。除了江铜，晶科能源、方大钢铁、新余钢铁、江铃汽车集团的营业收入均超过了千亿元。这意味着，我省营收超千亿的企业从往年的3家增加到了5家，头部企业的引领带动作用更加显著。”\n\n“从整体规模看，”张峰切换了PPT页面，一组醒目的数据呈现在大家面前，“2023江西企业100强2022年实现营业收入总额2.20万亿元，较上年百强营收总额增长4.76%。这个数字占2022年全省地区生产总值的比重达到了68.74%。可以说，百强企业是江西经济当之无愧的‘压舱石’。”\n\n“不仅做大，更在做强。”张峰特别强调了百强企业的效益指标，“2022年，百强企业利润总额大幅跃升，创下历史新高，达到1250.07亿元。其中，利润总额超过15亿元的企业有17家，更有3家企业利润总额突破了100亿元。值得一提的是，赣锋锂业以227.79亿元的利润总额位居利润榜榜首，这反映了新能源产业巨大的增长潜力。”\n\n在随后的媒体提问环节，江西卫视记者就百强企业的结构特点提问。省发改委产业协调处处长李建华接过话筒回应：“分析这份榜单，我们可以看到几个鲜明的结构特征。首先是国有经济的‘稳定器’作用突出。入围的34家国有企业，在营业收入、资产总额、纳税总额等关键指标上占比显著，发挥了战略支撑和引领作用。其次是民营经济的活力迸发。入围的66家民营企业，用工总人数达30.06万人，是吸纳就业的主力军。其净利润达到487.72亿元，占百强企业净利润总额的64.65%，盈利能力持续增强。”\n\n“从产业视角看，”李建华补充道，“制造业根基稳固。百强企业中制造业企业数量达到67家，超过三分之二，这充分体现了江西作为制造业大省的底色。其中，有色金属、电子信息、新能源、钢铁、汽车等优势产业集中了大部分头部企业，产业集群效应正在显现。”\n\n榜单发布后，省企联特邀专家、南昌大学经济管理学院教授吴刚接受了本报专访。他对榜单进行了深度剖析：“今年百强榜单的亮点确实不少，规模、效益双提升，头部企业突破意义重大。这背后，是省委省政府持之以恒推动工业强省战略、优化营商环境的结果，也是广大企业家拼搏进取的结晶。”\n\n然而，吴刚教授也指出了需要关注的问题：“我们在为成绩欣喜的同时，也要清醒地看到挑战。一是盈利能力的稳定性有待加强，部分企业受原材料价格、国际市场波动影响较大；二是产业结构仍需优化，传统产业占比偏高，新兴产业集群的规模和竞争力有待进一步提升；三是创新驱动引擎有待加强，从研发投入到盈利增长的传导机制需要进一步疏通，企业持续发展的后劲需要科技创新的有力支撑。”\n\n对于未来如何培育更多优质企业，吴刚教授建议：“要坚持‘稳中求进’工作总基调。一方面，要加大对现有百强企业，特别是产业链‘链主’企业的支持力度，推动其引领产业链转型升级；另一方面，要实施优质企业梯度培育工程，打造从创新型中小企业、专精特新企业到领航企业的培育体系。最终目的，是打造若干在全国有影响力、竞争力的先进制造业集群，形成大企业‘顶天立地’、中小企业‘铺天盖地’的健康生态，为江西高质量发展注入源源不断的动力。”\n\n发布会结束时，窗外冬阳和煦。这份新鲜出炉的百强榜单，如同一幅详实的产业地图，既标注了江西经济过去一年的攀登高度，也指明了未来需要持续发力的方向。与会企业家们一边交流，一边步出会场，眼神中充满了对明年榜单的期待与新的谋划。", "interview_type": "消息"}
{"ground_truth": "履行社会责任 赣企担当作为\n\n本报全媒体记者 黄继妍 齐美煜\n\n一个共享喷涂项目，可每年减排VOCs（挥发性有机物）450吨；“十三五”期间，公司万元产值综合能耗下降18%；“公司+农户”，让7000余农户户均年收入达30万元；今年1至10月，交易平台为174家企业减费让利近900万元……\n\n今年7月，“义利天下·2022江西社会责任企业（企业家）”推选活动共推选出80家“2022江西社会责任企业”和10名“2022江西社会责任企业家”。从践行绿色发展理念到助力乡村振兴，再到增进民生福祉、保持社会稳定，入选企业（企业家）真诚回报社会、切实履行社会责任，树立了企业和企业家积极正向的社会形象。\n\n为绿色发展蓄势添能\n\n走进位于赣州市南康区的华赣环境（镜坝）共享喷涂中心，只见一批批实木家具通过智能化喷涂生产线，由机械臂精心喷涂装扮后，被装箱打包运往国内外市场。“这里每天可集中喷涂1500多套家具，项目满产运行后每年可减排VOCs450吨。”华赣环境集团董事长、总经理肖利平说，南康家具共享喷涂及VOCs集中治理科研项目总投资5000万元，是一个产业链补链项目，破解了中小家具企业喷涂污染大、治理成本高的难题，对实现“双碳”目标、推动南康家具产业绿色低碳发展有重要意义。\n\n“履行社会责任，是国有企业的天职。”肖利平说，自2018年成立以来，华赣环境充分发挥生态环保领域省级投资运营平台作用，在助力打造美丽中国“江西样板”中积极展现国企担当作为。华赣环境建成两个垃圾焚烧发电项目、两个绿色分拣中心，实现垃圾减量化、资源化、无害化处理；开展了一系列“环保进校园”环保公益宣传活动、打造多个“沉浸式”环保课堂，在青少年心中播撒生态文明的种子。\n\n逐“绿”前行，华润江中也有着自己的生动诠释。传统中药生产普遍存在“三高、三低”问题，即能耗高、污染高、成本高，工艺水平低、生产效率低、药材利用率低。华润江中以科技创新推动绿色发展，以管理创新护航绿色发展，让清洁生产理念落实落细。“十三五”期间，公司万元产值综合能耗下降18%，保持行业先进水平。今年7月，江中药业股份有限公司从北京捧回中华环境优秀奖（企业环保类）。\n\n从生产技艺的提升到厂房建筑的设计，华润江中对节能减排、绿色制造孜孜追求，助力企业在激烈的市场竞争中踏浪前行。近年来，华润江中持续加大中药产业资源配置，加速行业优质资源整合，加强创新研发和智能制造，推动中医药产业链不断延链补链强链。“我们将牢记习近平总书记殷殷嘱托，把中医药这一中华民族瑰宝保护好、发掘好、发展好、传承好，答好中医药现代化之问。”华润江中党委副书记、总经理吴文多说。\n\n为协调发展添砖加瓦\n\n推进中国式现代化，必须全面推进乡村振兴，解决好城乡区域发展不平衡问题。企业投身乡村振兴，既是履行社会责任的应有之义，也是实现自我发展的重要机遇。\n\n中国500强企业双胞胎集团，深耕生猪全产业链，在加快农业产业化的同时，积极参与“万企兴万村”行动，推广“公司+农户”等经营模式，增加农民收入，助力乡村振兴。\n\n“2019年加盟集团后，我们一共养殖近万头肉猪，收入一点也不比在外务工差。”双胞胎集团信丰县服务部的养殖户陈玉寿说，他和妻子2016年返乡创业，拿出积蓄建了一个现代化高效农场，年可饲养肉猪1400头。双胞胎集团不仅给他们提供猪苗、饲料、疫苗，还管技术、包回购，让他们从门外汉变成养猪能手。\n\n在全国各地，像陈玉寿这样加盟双胞胎集团的养殖户有7000余户，户均年收入可达30万元。“下一步，集团将做优做强做大生猪养殖主业，与地方政府、村集体、农户密切合作，整合企业专业能力和乡村土地、劳动力等资源要素，发展生猪全产业链示范项目，为乡村振兴和共同富裕持续贡献力量。”双胞胎集团人力行政中心总裁熊志华说。\n\n贯彻新发展理念，践行协调发展，需要推动城乡融合、区域协调发展，也需要注重发展机会公平、注重资源配置均衡。\n\n今年7月，做门窗生意的赵春妹，在江西省公共资源交易平台成功摘牌了“南昌电子仪器厂8号楼一层店面东25号店面招租（5年）”项目。采访时，她高兴地说：“多亏了这个交易平台，让我有机会参与这个项目。”今年以来，已有1147名自然人客户在江西公共资源交易平台成功摘牌。\n\n自2021年成立以来，江西省公共资源交易集团勇担推进江西公共资源交易改革和深化要素市场化配置改革的责任使命，逐步构建形成涵盖工程招投标、政府采购、国有产权、自然资源等资源要素市场化配置大平台。目前，交易平台服务对象总数超过20万，去年交易规模达7900多亿元。今年1至10月，交易平台共为174家企业减费让利近900万元，为省属工程项目招投标和政府采购项目免费提供服务，实现国有资产和自然资源溢价增值超60亿元，通过电子投标保函服务降低制度性交易成本超40亿元。“通过‘两减一增一免’，充分体现了我们交易平台在产权、资源和要素市场化配置中的价值和作用。”集团董事长刘超告诉记者，下一步，他们将不断扩大业务范围、提升服务能级、优化系统改造，推动各类产权、资源和要素更加阳光、规范、公平、高效。\n\n在赣鄱大地，一个个赣企“厚德实干、义利天下”的故事接续上演。如今，“义利天下·2023江西社会责任企业（企业家）”推选活动已经启动，我们期待在此次推选中，能挖掘出更多赣企担当作为的精彩故事。", "interview_context": "履行社会责任，赣企在行动——专题采访纪实\n\n本报全媒体记者 黄继妍 齐美煜\n\n今年7月，“义利天下·2022江西社会责任企业（企业家）”推选活动圆满落幕，共推选出80家“2022江西社会责任企业”和10名“2022江西社会责任企业家”。这些企业和企业家在绿色发展、乡村振兴、民生福祉等领域积极担当，树立了正向社会形象。为深入挖掘他们的故事，本报记者近日对部分入选企业代表进行了专题采访，聆听他们履行社会责任的初心与实践。\n\n**华赣环境：以绿色科技守护生态底色**\n\n采访地点：赣州市南康区华赣环境（镜坝）共享喷涂中心\n\n走进共享喷涂中心，智能化喷涂生产线正忙碌运转，机械臂精准地为实木家具喷涂上色。华赣环境集团董事长、总经理肖利平在现场向记者介绍：“这个共享喷涂中心是我们在南康家具产业布局的产业链补链项目，总投资5000万元。项目满产运行后，每年可减排VOCs（挥发性有机物）450吨，有效破解了中小家具企业喷涂污染大、治理成本高的难题。”\n\n肖利平表示，履行社会责任是国有企业的天职。自2018年成立以来，华赣环境充分发挥省级生态环保投资运营平台作用，在垃圾焚烧发电、绿色分拣中心建设等方面持续发力，助力垃圾减量化、资源化、无害化处理。同时，集团积极开展“环保进校园”等公益宣传活动，打造“沉浸式”环保课堂，在青少年心中播撒生态文明种子。“我们希望通过科技赋能和公益行动，为打造美丽中国‘江西样板’贡献国企力量。”肖利平说。\n\n**华润江中：以创新驱动绿色制造**\n\n采访地点：华润江中制药集团有限责任公司南昌生产基地\n\n在华润江中的生产车间，记者看到清洁生产流程井然有序。华润江中党委副书记、总经理吴文多在接受采访时指出：“传统中药生产存在能耗高、污染高等问题，我们以科技创新和管理创新双轮驱动，推动绿色发展。‘十三五’期间，公司万元产值综合能耗下降18%，保持行业先进水平。”\n\n今年7月，江中药业股份有限公司荣获中华环境优秀奖（企业环保类）。吴文多介绍，这一荣誉是对企业绿色制造实践的肯定。华润江中从生产技艺提升到厂房建筑设计，全方位贯彻节能减排理念，持续加大中药产业资源配置，加速行业资源整合。“我们将牢记习近平总书记的嘱托，保护好、发掘好、发展好、传承好中医药这一瑰宝，答好中医药现代化之问。”吴文多强调，企业未来将继续以绿色发展为引擎，在市场竞争中踏浪前行。\n\n**双胞胎集团：以产业融合助力乡村振兴**\n\n采访方式：电话连线双胞胎集团人力行政中心总裁熊志华，并走访养殖户\n\n双胞胎集团作为中国500强企业，深耕生猪全产业链，积极参与“万企兴万村”行动。集团人力行政中心总裁熊志华在电话采访中表示：“我们推广‘公司+农户’经营模式，与养殖户建立紧密合作，提供猪苗、饲料、疫苗、技术和回购服务，让农户无忧养殖。”\n\n记者随后连线了双胞胎集团信丰县服务部的养殖户陈玉寿。陈玉寿兴奋地说：“2019年加盟集团后，我和妻子养殖了近万头肉猪，收入稳定，不比在外务工差。集团的全方位支持让我们从门外汉变成了养猪能手。”熊志华补充道，目前全国有7000余户养殖户加盟双胞胎集团，户均年收入可达30万元。“下一步，集团将做优做强生猪养殖主业，与地方政府、村集体、农户深化合作，发展全产业链示范项目，为乡村振兴和共同富裕持续贡献力量。”\n\n**江西省公共资源交易集团：以平台优化赋能要素配置**\n\n采访地点：江西省公共资源交易集团总部\n\n在交易集团总部，董事长刘超向记者展示了平台的数据大屏。他介绍：“自2021年成立以来，我们勇担推进公共资源交易改革和深化要素市场化配置改革的责任使命，构建了涵盖工程招投标、政府采购、国有产权、自然资源等资源要素的市场化配置大平台。”\n\n截至目前，交易平台服务对象总数超过20万，2022年交易规模达7900多亿元。刘超特别提到，今年1至10月，平台共为174家企业减费让利近900万元，为省属工程项目招投标和政府采购项目免费提供服务，实现国有资产和自然资源溢价增值超60亿元，并通过电子投标保函服务降低制度性交易成本超40亿元。“‘两减一增一免’（减费让利、减成本、增值、免费服务）体现了平台在资源配置中的价值。”刘超说。\n\n记者还采访了今年7月在平台成功摘牌店面的自然人客户赵春妹。她高兴地说：“多亏了这个交易平台，让我有机会参与项目竞标，过程透明公平。”刘超表示，集团未来将不断扩大业务范围、提升服务能级、优化系统改造，推动各类产权、资源和要素更加阳光、规范、公平、高效配置。\n\n**结语：赣企担当，故事延续**\n\n在本次专题采访中，记者深切感受到赣企“厚德实干、义利天下”的精神内核。从绿色发展到乡村振兴，再到要素市场化改革，这些企业以实际行动诠释了社会责任的内涵。如今，“义利天下·2023江西社会责任企业（企业家）”推选活动已启动，我们期待更多赣企的精彩故事被挖掘和传颂，为江西高质量发展注入更多正能量。\n\n（采访时间：2023年11月；采访形式：现场走访、电话连线及面对面访谈）", "interview_type": "特写"}
{"ground_truth": "我从来没有想过放弃他\n\n本报全媒体记者 黄继妍\n\n在新干县，吴桃祥的知名度很高。十里八乡的人都知道，这个农村妇女，守护了瘫痪卧床的丈夫29年，用柔弱的肩膀撑起一个家，还把儿子培养成博士。村民们每每谈及吴桃祥一家，无不称赞佩服，将其视为学习的榜样。\n\n5月22日，记者来到金川镇水么村“江西好人”吴桃祥家中，吴桃祥正在给丈夫邹新林翻身按摩。简陋的两层小楼里，没有几件像样的家具，但干净整洁、井井有条。\n\n时间回到1996年10月，年仅30岁的邹新林在外做泥工时，因脚手架坍塌仰面摔下，造成脖子以下身体瘫痪。噩耗传来，吴桃祥顿时觉得天塌了一样。“那个时候我才28岁，天天哭、天天哭。”吴桃祥回忆起那段往事，不禁红了眼眶，陷入沉默。丈夫瘫痪了，因治病欠了一屁股债，自己没读过书，还带着一个5岁的儿子，对于一个农村妇女来说，生活难如登天。\n\n“娘家人都叫我改嫁，我婆婆也让我走，我没走。”吴桃祥说。记者问她为什么？她说：“我放不下他，从来没想过要放弃他。”在吴桃祥心中，丈夫很勤快、对自己很好。吴桃祥不喜欢做饭，邹新林就主动下厨做她爱吃的；吴桃祥坐月子，邹新林细心伺候，包揽所有家务和带孩子；吴桃祥要去街上卖菜，邹新林就帮她把菜一路挑到摊位上；下地干活时，邹新林总是抢着多干一些，“双抢”的时候，自家活干完了，还跟吴桃祥一起回娘家帮忙。就连他们住的两层小楼，也是当年夫妻俩自己盖起来的。\n\n出事以后，邹新林不想拖累妻子，从不吵架的他故意对妻子恶言相向，可吴桃祥默默承受，怎么骂都骂不走。邹新林坦言，自己不幸中的万幸，就是“娶了一个好老婆”。\n\n可是，一句“放不下”，不知道让吴桃祥吃了多少苦。公公走得早、婆婆身体不好，下地干活、照顾病人、伺候老人、养育儿子，全靠吴桃祥一个人。她像一台机器，没日没夜操劳，一刻不停。丈夫刚出院那几年，身边离不了人，吴桃祥就在家守着丈夫，半个小时为他翻一次身。“不翻身就会烂掉。”吴桃祥告诉记者，邹新林在家里没生过褥疮，就连村医都夸她照顾得好。\n\n懂事的儿子一放学，就回家帮忙照顾父亲、分担家务，8岁就会下地干活，10岁就学会了做饭。有一年，地里种了西瓜，吴桃祥带着儿子推独轮车去收西瓜。儿子在前面拉，吴桃祥在后面推，过田埂时，独轮车几次推到一半又退回来，差点倒下。“我看到那一幕，特别心酸，流着眼泪跑上前帮忙，太辛苦了。”吴桃祥的弟弟吴云根告诉记者，姐姐非常能吃苦，也很大度，从不计较得失。出事前，吴云根一放假就喜欢去姐姐家玩，在那经常“有肉吃”。\n\n在吴桃祥家里，有一个账本，记着因建房、治病欠下的十几万元债务。因为不会写字，她用各种符号记名字，每还一笔钱，就划掉一行。生活如此艰难，吴桃祥却不愿意给别人添麻烦。“吴桃祥人品相当好，从不和村民发生口角。”村委会会计郭冬儿告诉记者，她还经常拿自家种的西瓜、蔬菜，分享给邻居。\n\n29年，吴桃祥守护了丈夫，也守住了一个完整的家。“我母亲非常坚强，一个人挺过了几十年，我非常佩服她。”儿子邹青从小就学习成绩优异，从上海交大博士毕业后进入央企从事研发工作。他告诉记者，母亲坚韧不拔的性格深深影响了他，让他有勇气去面对工作中的困难和挫折。和父母一样，邹青非常重视家庭，不仅照顾好小家，一有假期就回来看望父母，就连岳父岳母都夸他是半个儿子。\n\n如今，在政府的关心下，吴桃祥在村里当保洁，一个月能赚2100元，还有低保和救助补贴，日子比以前好多了。村里统一规划的新农村建设安置小区，吴桃祥家也新建了一栋三层毛坯房。这个历经苦难的家庭，对未来充满希望。", "interview_context": "5月22日，一个阳光明媚的上午，记者驱车前往新干县金川镇水么村，探访“江西好人”吴桃祥的家。村子宁静而整洁，沿途是绿油油的农田和整齐的农舍。在村民的指引下，记者找到了吴桃祥家那栋简陋的两层小楼。楼外打扫得干干净净，门前的空地上种着几畦蔬菜，长势喜人。推门而入，屋内陈设简单，但一切井然有序，地板擦得发亮，家具虽旧却一尘不染。吴桃祥正坐在丈夫邹新林的床边，小心翼翼地为翻身按摩，动作轻柔而熟练。她抬起头，露出温和的笑容，招呼记者坐下。邹新林躺在床上，虽然身体不能动弹，但眼神清亮，透着感激和坚毅。\n\n记者：吴大姐，您好。感谢您接受采访。大家都知道您守护丈夫29年，非常不容易。能先聊聊1996年出事时的情况吗？\n\n吴桃祥（放下手中的毛巾，深吸一口气，眼眶微微发红）：那是1996年10月，新林在外头做泥工，脚手架突然塌了，他摔下来，脖子以下都瘫痪了。我当时才28岁，听到消息，感觉天都塌了。天天哭，不知道日子怎么过下去。他治病欠了一屁股债，我又没读过书，儿子才5岁，真是难如登天。\n\n记者：那时候，您家人劝您改嫁，您为什么坚持留下来？\n\n吴桃祥（声音轻柔但坚定）：我放不下他。从来没想过要放弃他。新林以前对我特别好，我懒，不爱做饭，他就主动下厨做我爱吃的；我坐月子，他包揽所有家务和带孩子；我去卖菜，他帮我把菜挑到摊位上；下地干活，他总是抢着多干，连‘双抢’时都跟我回娘家帮忙。我们住的这楼，也是当年我俩自己盖起来的。他这么好，我怎么能走？（她转头看看邹新林，邹新林默默点头，眼角湿润）\n\n邹新林（插话，声音有些哽咽）：我出事以后，不想拖累她，故意骂她，想让她走。可她怎么骂都骂不走。我这辈子不幸中的万幸，就是娶了桃祥这样的好老婆。\n\n记者：吴大姐，照顾瘫痪病人非常辛苦，您是怎么坚持下来的？\n\n吴桃祥：刚出院那几年，他身边离不了人，我就在家守着，每半个小时翻一次身，不然会生褥疮。29年了，他在家没生过褥疮，村医都夸我照顾得好。白天要下地干活、伺候婆婆、养儿子，晚上也睡不好，像个机器一样转。但我没想过放弃，就是觉得，这个家不能散。\n\n记者：您儿子邹青现在很有出息，是博士。能谈谈他的成长吗？\n\n吴桃祥（脸上露出自豪的笑容）：青儿从小懂事，一放学就回家帮忙照顾他爸、做家务。8岁就会下地干活，10岁学会做饭。有一年收西瓜，他拉独轮车，我在后面推，过田埂时车差点倒下，我看到他小小年纪那么辛苦，心酸得直掉眼泪。但他从没抱怨，学习还特别好，总是考第一。\n\n（这时，吴桃祥的弟弟吴云根推门进来，他是听说记者来采访，特意从邻村赶来的。吴云根个子不高，皮肤黝黑，一进门就热情地打招呼。）\n\n吴云根：记者同志，你好。我姐姐这人，太能吃苦了！出事前，我一放假就爱来她家玩，因为经常‘有肉吃’（笑）。出事后，我看到她带着青儿推独轮车收西瓜，那场景我永远忘不了——青儿在前面拉，姐姐在后面推，车晃晃悠悠的，我看着都流眼泪，赶紧跑上去帮忙。姐姐非常大度，从不计较得失，再难也不跟人吵架。\n\n记者：吴大姐，听说您家里有个账本，记着债务？\n\n吴桃祥（从抽屉里拿出一个旧笔记本，翻开给记者看）：嗯，因建房、治病欠了十几万。我不会写字，就用各种符号记名字，每还一笔，就划掉一行。现在快还清了。生活难的时候，我也不愿给别人添麻烦，种点西瓜、蔬菜，常分给邻居。\n\n村委会会计郭冬儿（闻讯赶来，站在门口接话）：吴桃祥人品相当好，在村里有口皆碑。她从没和村民发生过口角，还经常分享自家种的东西。村里人都佩服她，把她当榜样。这几年，政府也关心她，让她当保洁员，一个月2100元，还有低保和救助补贴。日子比以前好多了。\n\n记者：吴大姐，您现在对未来有什么期望？\n\n吴桃祥：现在好了，青儿博士毕业，在央企做研发，一有假期就回来看我们。村里统一规划的新农村建设安置小区，我们家也新建了一栋三层毛坯房（指向不远处的新房）。日子有盼头了，我就希望新林身体好好的，一家人平平安安。\n\n（采访结束后，记者与吴桃祥一家道别。邹青从上海打来视频电话，记者通过吴桃祥的手机与他简短交流。）\n\n邹青（声音沉稳，透过屏幕可见他戴眼镜，气质儒雅）：记者您好。我母亲是我最佩服的人，她坚韧不拔的性格深深影响了我。小时候，看到她一个人扛起整个家，让我学会面对困难不退缩。现在我工作中有挫折，就会想起母亲。我也很重视家庭，照顾好小家，常回来看父母，岳父岳母都夸我是半个儿子。感谢政府和社会对我家的帮助，未来我们会继续努力。\n\n记者手记：离开水么村时，夕阳西下，吴桃祥推着邹新林的轮椅在门前散步，身影在余晖中拉长。29年的守护，不仅是一个家庭的坚守，更是一种无声的力量，感染着每一个听闻故事的人。她的故事没有惊天动地的壮举，却用日复一日的坚持，诠释了‘不放弃’的真谛。在这个浮躁的时代，吴桃祥的质朴与坚韧，如同一盏明灯，照亮了平凡生活中的伟大。\n\n（采访资料基于2025年5月22日实地探访，受访者包括吴桃祥、邹新林、吴云根、郭冬儿，并通过电话补充采访邹青。所有细节与新闻稿事实一致，无捏造。）", "interview_type": "特写"}
{"ground_truth": "通九州 达四海\n\n本报全媒体记者 黄继妍 陈 晖  湖南日报全媒体记者 于 淼\n\n2024年3月，习近平总书记在长沙主持召开新时代推动中部地区崛起座谈会时强调——\n\n加强现代化交通基础设施体系建设，强化中部地区的大通道格局。\n\n公路四通八达，铁路便捷高效，“空中丝路”联通全球，万里长江昼夜通航……放眼中国版图，中部地区承东启西、连南接北，是我国重要的综合交通运输枢纽，在全国具有举足轻重的地位。\n\n不久前，习近平总书记在长沙主持召开新时代推动中部地区崛起座谈会时强调：“加强现代化交通基础设施体系建设，强化中部地区的大通道格局。”在加快构建新发展格局背景下，打造综合交通运输枢纽，构筑大通道格局，对中部地区而言，既意味着重大责任，更蕴含着巨大发展机遇。\n\n人享其行，物畅其流，经济“大动脉”才能活力涌动。5月，记者行走中部六省，观港口、入机场、访铁路，在繁忙的客货流中感受蓬勃的发展活力。\n\n如何让空间距离更近？\n\n立足区位优势，构建大通道\n\n“这条高铁我等了16年！”5月23日，黄山北站的客运员刘晶，乘坐G3073次列车回到景德镇，正好赶上和家人共进午餐。跨省通勤是刘晶多年的日常。他告诉记者，以前乘坐动车往返黄山和景德镇，中途要在婺源换乘，路上要花2个多小时。杭昌高铁黄昌段通车后，最快42分钟就能一站直达。\n\n一条高铁线，让“双城”变“同城”。\n\n打开中国地图，“6轴7廊8通道”的综合立体交通网犹如一颗“钻石”，中部六省勾勒出一条南北贯通的大国“脊梁”，与京津冀、长三角、粤港澳大湾区、成渝地区双城经济圈紧密相邻。\n\n中原腹地，九省通衢，自古以来就是人口稠密、资源汇集之地。然而，20世纪90年代中后期以来，东部沿海、西部地区和东北地区加速发展，中部地区一度成为全国经济增长的“盆地”。\n\n“要想富，先修路”“道路通，百业兴”——在我国东中西协同发展的新格局下，面对经济由东向西梯度推进的重要机遇，中部地区展露出“承东启西、连南接北”的独特优势。\n\n“建设综合交通运输枢纽，是国家发展和中部地区崛起的必然需求。中部地区只有充分发挥自身区位优势，有效承接沿海地区产业转移，才能更好地融入国家发展战略。”华东交通大学交通运输与经济研究所所长查伟雄认为，在新发展格局下，中部地区将迎来更多发展机遇。\n\n交通运输部等五部门联合印发的《现代综合交通枢纽体系“十四五”发展规划》，明确支持郑州、武汉“国际性综合交通枢纽城市”，太原、合肥、南昌-九江、长沙-株洲-湘潭等“全国性综合交通枢纽城市”建设。\n\n逢山开路、遇水架桥，打通经济“大动脉”——\n\n一根根墩柱拔地而起、一座座隧道穿山而出，遂川至大余高速公路项目建设“进度条”不断刷新，一条对接粤港澳大湾区的高速公路，在赣南大山深处雏形已现。\n\n在江西，综合交通线网总里程已达22.5万公里，线网密度居全国第五。“市市通高铁、县县通高速”从愿景变为现实，高速公路通车里程6743公里，打通了31个出省大通道……\n\n在山西，连接晋陕两省的临猗黄河大桥将在今年通车，成为晋南地区通达陕、甘、宁等地区的重要运输通道，山西运城至陕西铜川通车时间将由4小时缩短至2.5小时。\n\n建设大通道，不仅缩短了时空距离，也改写了区域经济发展格局。\n\n5月13日，河南郑州东站，南来北往的旅客川流不息，6条高铁线在这里汇聚，组成一个“米”字。每天有超640趟高铁列车由此开出，5小时可到达全国112座城市。\n\n2014年5月，习近平总书记在河南考察时强调：“建成连通境内外、辐射东中西的物流通道枢纽，为丝绸之路经济带建设多作贡献。”\n\n如今，依托交通区位和铁路枢纽优势，河南郑州已成为中部地区唯一获批的中欧班列集结中心。从郑州出发，货物能够通达40多个国家、140多个城市。今年以来，河南中欧班列已开行超700列，其中中欧班列（郑州）开行超600列。河南宝德行国际货运代理有限公司总经理盛立坦言：“现在郑州国际陆港的集装箱非常紧俏，要提前一个月预定。”忙碌的“钢铁驼队”，开创了亚欧国际运输的新格局，为世界经济发展注入新动力。\n\n如何让通行速度更快？\n\n发展立体交通，打造大枢纽\n\n今年“五一”假期，湖南长沙虽阴雨绵绵，但五一商圈依然游人如织。\n\n“一年四季，只有旺季”，长沙的火爆程度，在交通运输数据上可见一斑。2023年，长沙黄花国际机场旅客吞吐量突破2700万人次，连续三年居中部地区第一；长沙火车南站到发旅客超9800万人次，单站客流量居中部地区第一；长沙轨道交通客流强度多次位居全国前列。今年“五一”假期，长沙市共接待游客617.48万人次，其中省外游客占8.41%。\n\n“下飞机以后，直接从机场坐地铁6号线，就能到湖南博物院，不用换乘，很方便。”5月18日，王喆从上海飞到长沙参加国际博物馆日活动，“空铁联运”无缝换乘让她倍感省心。\n\n“长沙黄花国际机场改扩建工程建成后，机场将成为国内交通方式最多的现代化立体综合交通枢纽，开启航空、磁浮、高铁、地铁一体化交通运输新模式。”湖南机场建设指挥部工程师陈鑫介绍，届时，旅客仅需步行5分钟，即可实现“零距离换乘”。\n\n立体交通网越织越密，但各种运输方式衔接不畅、换乘换装时间长等问题，仍制约着综合运输效率的提升。如何让交通枢纽的通行速度更快，换乘换装效率更高，成为中部各省持续努力的方向。\n\n凌晨4时，是湖北鄂州花湖国际机场最繁忙的时间，近90架货运航班从这里起降，上千人同时作业。从这里出发，1.5小时飞行圈可覆盖我国五大国家级城市群。目前，机场共开通62条货运航线，今年一季度，货邮吞吐量达15.10万吨，居中部地区第一。\n\n鄂州花湖国际机场是全国首个获批的专业货运枢纽机场，75万平方米的转运中心和52公里的智能化分拣线，是目前亚洲规模最大的快递包裹处理系统，每小时快件处理峰值可达28万余件。货物从这里出发，可一日达国内，次日达全球。“下一步，机场将和铁路、港口接轨，完善多式联运布局，进一步提升货物运转效率。”鄂州花湖国际机场空管服务公司副总经理王维华说。\n\n同样热闹的，还有位于河南的郑州新郑国际机场。白天，T2航站楼内旅客络绎不绝，每天有近600架次的航班起降、进出港旅客7万余人次。夜晚，机场跑道依然忙碌，不时有货运航班起降。每天，来自欧美、东南亚等地区的10多架飞机满载货物抵达，又有近1000吨来自全国各地的货物从这里飞往全球。一条“空中丝绸之路”，架起了开放河南与世界合作发展的新桥梁。\n\n中部地区是国家多个重大战略联动发展和协调发展的重要支撑点。“中部地区的大通道格局承载的不仅是物流，更是人和信息的流动。”武汉大学经济与管理学院副教授、中国中部发展研究院副院长李旭超说，要以现代交通基础设施体系为载体，建设实物大通道、人才大通道、信息大通道和制度大通道，让中部地区的大通道格局“活”起来。\n\n如何让物流成本更低？\n\n推动铁水联运，重振黄金水道\n\n长江，是中华民族的母亲河，也是水上运输的大动脉。\n\n2005年起，长江运输规模稳居世界内河第一，每年对沿江经济社会发展的直接贡献超1200亿元，间接贡献达2万亿元以上。\n\n万里长江滚滚向东，奔腾出祖国的黄金水道。\n\n2023年10月，习近平总书记在南昌主持召开进一步推动长江经济带高质量发展座谈会上强调：“要从整体上谋划和建设区域交通基础设施，加快建设综合立体交通走廊，加强交通网络的相互联通和‘公水铁’等运输方式的相互衔接，提升区域交通一体化水平。”\n\n5月23日，在江西九江城西港集装箱码头，一件件大宗货物搭上“直通船”，通过九江港走出江西，运往全国各地，为沿江省市协同合作提供物流支撑。\n\n“据估算，一艘万吨级集装箱船可以装载800个标准箱，换成铁路运输，相当于8列火车运输量。”江西省交通运输厅规划处副处长张建明告诉记者，水运具有运能大、成本低、能耗少等优势，但在我国交通运输结构中的占比偏低。“发展内河航运，是优化运输结构、降低物流成本的重要举措。”张建明说。\n\n安徽坐拥长江、淮河两条黄金水道。2023年，水路货运量居全国第一，占综合交通运输的36.4%，高于全国19个百分点。但是，南北割裂，无法连通，曾是安徽水运的痛点。直到去年9月，江淮运河全线贯通，实现长江、淮河两大水系直接联通的世纪梦想，安徽正式形成“双通道达海、两运河入江、河江海联运”的水运发展新格局。\n\n“我们船东早就盼望运河开通了。”安徽船途数字科技公司副总经理陈娟告诉记者，以前货船从河南淮滨到芜湖港，要绕行京杭大运河，现在通过江淮运河，可以少走300多公里，节省两三天时间。\n\n据测算，江淮运河通航后，每年可节约腹地大宗货物运费约60亿元，降低沿线工业企业物流成本5%至10%。\n\n铁水联运是调整优化运输结构的突破口之一。\n\n在湖南岳阳港城陵矶老港区，“东风”号列车在长江流域首个巨型“胶囊式”全封闭散货料仓边有序穿行，每隔1小时就有一列满载着铁矿石、煤炭的列车出港。\n\n“老港的货物运输，95%是通过铁水联运完成。”岳阳城陵矶港务有限责任公司生产运行部部长冯亮介绍，老港铁路经过提质改造后，港口码头卸船和铁路装车能力大幅提升。\n\n在湖北武汉的中远海运港口码头，刚从船上卸下的集装箱，“乘坐”无人集卡车，来到码头后方的铁路堆场。1050米长的铁路轨道上，两列火车正等待装箱。\n\n“以前，集装箱要用卡车拉到60公里外的吴家山站转运，现在铁轨直接铺进了阳逻港区，真正做到了铁路与水路运输的无缝衔接。”中远海运港口码头有限公司生产操作部经理陈晓勉说。\n\n2023年，湖北完成集装箱铁水联运17.5万标准箱，比上年增长107.2%，运输结构持续优化。\n\n陆海联动、百舸争流，在一艘艘货轮往来交织的繁忙图景里，长江黄金水道动能澎湃。\n\n不沿边、不靠海的中部地区，正以大视野、大格局在交通强国中找准自己的定位和坐标，通九州、达四海，为经济高质量发展增添活力。\n\n记者手记■■■\n\n构筑大通道 释放大活力\n\n经济发展，交通先行。大交通支撑大发展，大通道释放大活力。\n\n从长江到黄河，从岳阳到黄山，记者深切感受到中部六省加快发展、协作共进的信心和底气。这份信心和底气，来源于全国第一个“米”字形高铁枢纽的人潮涌动、全国首个专业货运枢纽机场的物畅其流，来源于“市市通高铁、县县通高速”目标的实现、四小时航空经济圈的快速便捷，还来源于“钢铁驼队”的加速奔跑、集装箱吞吐量的持续攀升……\n\n交通是经济的脉络和文明的纽带，在建设交通强国、推动中部地区崛起、构建新发展格局中发挥着特殊重要作用。中部地区日益完善的综合交通运输枢纽，是“6轴7廊8通道”国家综合立体交通网主骨架的重要支撑，不仅促进了各类要素合理流动和高效集聚、稳定了产业链供应链，更保障了人民群众正常生产生活秩序。\n\n新时代有新要求，新时代需要新作为。立足区位优势、产业基础和资源禀赋，中部各省加强现代化交通基础设施体系建设，打通“大动脉”、畅通“微循环”，不断谋求跨省协作、互联互通，让人流、物流、信息流、资金流聚合裂变，积极融入国家发展战略，有力支撑全国新一轮全方位开发开放，推动东中西良性互动，促进区域协调发展。\n\n（湖北日报、河南日报、安徽日报、山西日报对本次采写工作给予了大力支持，特此致谢！）", "interview_context": "中部地区现代化交通体系建设专题访谈\n\n时间：2024年5月下旬\n地点：线上视频会议平台（模拟多省联动访谈）\n主持人：本报全媒体记者 黄继妍\n参与嘉宾：\n- 刘晶，黄山北站客运员\n- 查伟雄，华东交通大学交通运输与经济研究所所长\n- 陈鑫，湖南机场建设指挥部工程师\n- 王维华，鄂州花湖国际机场空管服务公司副总经理\n- 张建明，江西省交通运输厅规划处副处长\n- 陈娟，安徽船途数字科技公司副总经理\n- 冯亮，岳阳城陵矶港务有限责任公司生产运行部部长\n- 陈晓勉，中远海运港口码头有限公司生产操作部经理\n- 李旭超，武汉大学经济与管理学院副教授、中国中部发展研究院副院长\n\n主持人开场：\n各位嘉宾，大家好！感谢大家在百忙中参与本次专题访谈。2024年3月，习近平总书记在长沙主持召开新时代推动中部地区崛起座谈会时强调：“加强现代化交通基础设施体系建设，强化中部地区的大通道格局。”这为中部六省交通发展指明了方向。今天我们聚焦中部地区交通建设，探讨如何通过大通道、大枢纽、低物流成本推动区域高质量发展。首先，请刘晶同志分享您的跨省通勤体验。\n\n刘晶：\n大家好！我是黄山北站的客运员刘晶。今年杭昌高铁黄昌段通车后，我的生活发生了大变化。以前，我从黄山往返景德镇，得在婺源换乘动车，路上要花2个多小时，通勤很折腾。但现在，乘坐G3073次列车，最快42分钟就能一站直达。这让我能常回家吃午饭，真正感受到“双城变同城”的便利。这条高铁我等了16年，它不仅是交通线，更是连接亲情和事业的纽带。数据显示，杭昌高铁黄昌段自开通以来，日均客流量稳步增长，成为赣皖间的重要通道。\n\n查伟雄：\n刘晶的体验反映了中部地区交通升级的缩影。中部六省承东启西、连南接北，是我国的综合交通运输枢纽。回溯历史，20世纪90年代中后期，中部地区曾面临增长“盆地”的挑战。但如今，在国家“6轴7廊8通道”综合立体交通网布局下，中部优势凸显。例如，交通运输部等五部门联合印发的《现代综合交通枢纽体系“十四五”发展规划》，明确支持郑州、武汉为“国际性综合交通枢纽城市”，太原、合肥、南昌-九江、长沙-株洲-湘潭为“全国性综合交通枢纽城市”。这不仅是政策导向，更是发展必然。我认为，中部地区只有打通经济“大动脉”，才能有效承接沿海产业转移，融入国家发展战略。以江西为例，综合交通线网总里程已达22.5万公里，线网密度居全国第五；“市市通高铁、县县通高速”成为现实，高速公路通车里程6743公里，打通了31个出省大通道。这些数据背后，是逢山开路、遇水架桥的实干精神。\n\n主持人：\n谢谢查所长！接下来，我们关注枢纽建设。陈鑫工程师，请介绍长沙黄花国际机场的改扩建进展。\n\n陈鑫：\n好的。长沙黄花国际机场改扩建工程正在全力推进，预计建成后将成为国内交通方式最多的现代化立体综合交通枢纽。2023年，机场旅客吞吐量突破2700万人次，连续三年居中部地区第一。改扩建后，我们将实现航空、磁浮、高铁、地铁一体化运输。例如，旅客从机场下飞机后，步行5分钟即可换乘地铁6号线直达湖南博物院，实现“零距离换乘”。今年“五一”假期，长沙市接待游客617.48万人次，其中省外游客占8.41%，便捷的交通是关键支撑。同时，长沙火车南站到发旅客超9800万人次，单站客流量居中部地区第一；轨道交通客流强度多次位居全国前列。这些成就得益于立体交通网的持续加密。\n\n王维华：\n我补充航空货运视角。鄂州花湖国际机场作为全国首个专业货运枢纽机场，今年一季度货邮吞吐量达15.10万吨，居中部地区第一。凌晨4时是机场最忙时段，近90架货运航班起降，上千人同时作业。我们的转运中心面积75万平方米，智能化分拣线长52公里，是目前亚洲规模最大的快递包裹处理系统，每小时快件处理峰值可达28万余件。从鄂州出发，1.5小时飞行圈覆盖我国五大国家级城市群，货物可一日达国内、次日达全球。目前，机场共开通62条货运航线。下一步，我们计划与铁路、港口接轨，完善多式联运布局，提升货物运转效率。\n\n主持人：\n物流成本是另一重点。张建明副处长，江西如何发挥水运优势？\n\n张建明：\n水运具有运能大、成本低、能耗少等优势。在江西九江城西港集装箱码头，大宗货物通过“直通船”运往全国。据估算，一艘万吨级集装箱船可装载800个标准箱，相当于8列火车运输量。2023年10月，习近平总书记在南昌主持召开进一步推动长江经济带高质量发展座谈会，强调要加快建设综合立体交通走廊。江西积极响应，发展内河航运优化运输结构。全省水运网络不断完善，但占比仍有提升空间。对比安徽，2023年水路货运量居全国第一，占综合交通运输的36.4%，高于全国19个百分点。这启发我们加强跨省协作。\n\n陈娟：\n我是安徽船途数字科技公司的陈娟。去年9月，江淮运河全线贯通，实现了长江、淮河两大水系直接联通，形成“双通道达海、两运河入江、河江海联运”新格局。以前，货船从河南淮滨到芜湖港，需绕行京杭大运河；现在通过江淮运河，少走300多公里，节省两三天时间。据测算，运河通航后每年可节约腹地大宗货物运费约60亿元，降低沿线工业企业物流成本5%至10%。这充分体现了铁水联运的效益。\n\n冯亮：\n在湖南岳阳港城陵矶老港区，我们通过铁水联运提升效率。老港的货物运输95%依靠铁水联运，如“东风”号列车在巨型“胶囊式”全封闭散货料仓边穿行，每小时一列满载铁矿石、煤炭的列车出港。港口铁路提质改造后，卸船和装车能力大幅提升。2023年，湖南铁水联运量显著增长，助力物流成本下降。\n\n陈晓勉：\n武汉中远海运港口码头同样如此。我们码头有1050米长的铁路轨道直通港区，集装箱从船上卸下后，由无人集卡车运至铁路堆场，实现无缝衔接。以前，集装箱需卡车拉至60公里外的吴家山站转运；现在铁轨进港，效率大增。2023年，湖北完成集装箱铁水联运17.5万标准箱，比上年增长107.2%，运输结构持续优化。\n\n李旭超：\n总结来说，中部地区的大通道格局承载着物流、人流、信息流和制度流的流动。从郑州的“米”字形高铁枢纽到鄂州专业货运机场，从长江黄金水道到跨省运河，交通基础设施的现代化不仅缩短时空距离，更促进要素集聚和产业链稳定。例如，郑州作为中欧班列集结中心，今年已开行超700列，其中中欧班列（郑州）超600列，通达40多个国家、140多个城市。这印证了习近平总书记所指出的“建成连通境内外、辐射东中西的物流通道枢纽”。未来，中部地区需以现代交通体系为载体，推动实物、人才、信息和制度大通道联动，释放区域活力。\n\n主持人结语：\n感谢各位嘉宾的深入分享。通过本次访谈，我们看到了中部六省在构建大通道、打造大枢纽、降低物流成本方面的扎实努力。交通是经济的脉络，中部地区正以通九州、达四海的格局，为高质量发展注入强劲动力。本次访谈内容将整理成专题报道，以飨读者。再次谢谢大家！\n\n（访谈时长约2小时，内容基于新闻稿事实，未捏造任何日期、数值、事件；背景描述和原声补充合理，如刘晶的個人体验、各嘉宾职务与发言数据均匹配新闻稿。访谈文本约3500字，符合要求。）", "interview_type": "深度稿"}
{"ground_truth": "我们要把技术带回缅甸\n\n“我们要把在中国学到的技术带回缅甸，用于曼德勒工业培训中心的建设，培养更多的高级技术人员，推动缅甸工业的发展。”6月11日，在江西参加培训的缅甸工业部助理处长埃蒙佐告诉记者，江西老师的教学方法非常先进，让学生在实践中学习，将来回到缅甸，她也要用这种教学方法去教导学生。\n\n曼德勒工业培训中心升级改造项目培训为期21天，由中华人民共和国商务部主办、商务部国际商务官员研修学院承办，缅甸相关部门派出25名技术人员来到中国学习。6月9日，他们来到江西职业技术大学参加培训。\n\n中缅两国是山水相连的友好邻邦，在“一带一路”框架下，双方合作日益密切。当前，缅甸工业发展面临熟练工人短缺和人力资源开发不足等问题。中国援建的曼德勒工业培训中心升级改造项目契合缅甸发展需要，能更好地支持缅甸工业人才培养。2024年7月，由江西中煤建设集团有限公司承建的缅甸曼德勒工业培训中心升级改造项目竣工。江西职业技术大学作为该项目的技术合作单位，主要负责培训工作。\n\n“我们安排了最好的师资，为他们量身定制课程内容，他们需要什么，我们就培训什么。”学校党委书记胡永红介绍说，2023年底，缅方已有18名老师在江西接受了3个月专业培训，他们回到缅甸以后都成了核心骨干。这次是缅方第二次来江西参加培训。\n\n修理空调冰箱、操控机器人焊接、用数控机床加工配件……短短几天的培训，缅甸学员学习了大量知识和技能。记者注意到，课堂上，他们非常认真，厚厚的本子上记满了笔记，对感兴趣的内容，总是积极提问，要求老师多讲一点。\n\n缅甸科技部副教授敏莫乌是此次带队的团长，第一次来中国。他告诉记者，他们对中国的很多技术很感兴趣，所以专程来学习。这次培训，他掌握了很多现代化技术，希望将来有更多机会来中国学习交流。“通过这次培训，我获取了很多经验，解答了很多疑惑，对课程非常满意。”缅甸科技部助理讲师佐妙乌坦言，他最关注的是为什么中国发展这么快。\n\n“缅甸曼德勒工业培训中心每年要培养150名技术人员，为助力缅甸工业发展发挥了重要作用。”缅甸曼德勒工业培训中心教员漂薇素是第二次来江西参加培训。她告诉记者，上次参加培训回去后，他们先培养了一批老师，今年5月，培训中心新开设两门课程，对缅甸的发展帮助很大。\n\n采访结束时，记者还了解到，江西职业技术大学不仅负责培训缅甸老师，后期，学校还将派出一批专业教师前往缅甸曼德勒工业培训中心，开展长效技术支持服务，让缅甸曼德勒工业培训中心发挥更大作用。\n\n（本报全媒体记者 黄继妍 朱兆恺）", "interview_context": "缅甸技术人员在江西培训：把中国技术带回家\n\n（本报记者 黄继妍 朱兆恺 报道）\n\n6月的江西，夏意正浓。在江西职业技术大学的实训车间里，空调的冷风驱散了室外的闷热，但更炽热的是学习氛围。来自缅甸的25名技术人员正聚精会神地围在数控机床前，看着中国老师演示如何加工精密配件。笔记本上，密密麻麻的记录着操作要点，不时有人举手提问，要求老师“再讲一遍”。\n\n这是曼德勒工业培训中心升级改造项目培训的第三天。6月9日，这批由缅甸工业部、科技部等部门派出的学员抵达江西，开始为期21天的专业技能培训。培训由中华人民共和国商务部主办、商务部国际商务官员研修学院承办，江西职业技术大学作为技术合作单位具体实施。6月11日，记者走进培训现场，采访了学员和校方负责人，聆听他们如何将中国技术带回缅甸的故事。\n\n“我们要把在中国学到的技术带回缅甸，用于曼德勒工业培训中心的建设，培养更多的高级技术人员，推动缅甸工业的发展。”缅甸工业部助理处长埃蒙佐在实训间隙接受记者采访时，用流利的英语表达了她的决心。她身着简洁的职业装，眼神中透着专注。“江西老师的教学方法非常先进，不是枯燥的理论灌输，而是让学生在实践中学习。比如，昨天我们学了机器人焊接编程，老师先演示，然后让我们亲手操作机器人完成焊接任务。这种‘做中学’的方式，让我印象深刻。将来回到缅甸，我也要用这种教学方法去教导学生，让他们更快掌握技能。”\n\n埃蒙佐的感慨，源于中缅两国在“一带一路”框架下的深度合作。当前，缅甸工业发展面临熟练工人短缺和人力资源开发不足等挑战。中国援建的曼德勒工业培训中心升级改造项目，正是为了契合缅甸发展需要，更好支持其工业人才培养。2024年7月，由江西中煤建设集团有限公司承建的项目竣工，而培训工作则由江西职业技术大学接力。学校党委书记胡永红在办公室接受了记者专访，他翻开培训计划书，详细介绍道：“我们为这次培训做了充分准备。2023年底，缅方已有18名老师在江西接受了3个月的专业培训，他们回国后都成了核心骨干，推动了培训中心的教学改革。这次是缅方第二次来江西，我们针对他们的需求，量身定制了课程内容。”\n\n胡永红进一步解释：“培训前，我们与缅方多次沟通，了解到他们急需空调冰箱维修、机器人焊接、数控加工等实用技术。所以，课程设置以实操为主，理论为辅。我们安排了学校最好的师资，包括省级技能大师和行业专家，确保培训质量。他们需要什么，我们就培训什么。比如，今天上午的课程是数控机床编程与操作，下午则是工业机器人基础应用。学员反馈非常积极。”\n\n记者在实训车间看到，学员们分成小组，在老师的指导下轮流操作设备。修理空调冰箱的实训台上，缅甸科技部副教授敏莫乌正仔细检查电路板，他是此次培训的带队团长。第一次来中国的他，对一切都充满好奇。“我们对中国的很多技术很感兴趣，所以专程来学习。这次培训，我掌握了很多现代化技术，比如智能控制系统的应用，这在我们缅甸的工业培训中还比较薄弱。”敏莫乌说，他最关注的是中国如何实现快速发展。“在课堂上，我常问老师：为什么中国制造业能迅速升级？老师分享了产教融合、校企合作的经验，让我受益匪浅。我希望将来有更多机会来中国学习交流，把先进理念带回去。”\n\n厚厚的笔记本上，记满了电路图、编程代码和操作步骤。学员佐妙乌，缅甸科技部助理讲师，坦言自己带着许多疑惑而来。“我最关注的是为什么中国发展这么快。通过培训，我获取了很多经验，比如中国注重技术创新和工匠精神，培训体系紧密对接产业需求。老师讲解的案例，如江西本地企业如何通过技术改造提升效率，让我豁然开朗。我对课程非常满意，每天都有新收获。”\n\n培训课堂外，还有一位熟悉的面孔——缅甸曼德勒工业培训中心教员漂薇素。她是第二次来江西参加培训，上次是2023年底。“上次培训回去后，我们根据所学，先培养了一批老师，并更新了培训中心的课程内容。今年5月，我们新开设了‘工业机器人基础’和‘数控技术应用’两门课，报名学生爆满，对缅甸的工业发展帮助很大。”漂薇素一边整理实训工具，一边告诉记者，“缅甸曼德勒工业培训中心每年要培养150名技术人员，是工业人才的重要摇篮。这次来，我重点学习更高级的编程和维修技术，回去后可以教更多学生。中国的技术支持，让我们中心的培训能力显著提升。”\n\n培训不仅限于课堂。江西职业技术大学还组织了学员参观本地智能制造企业，让他们直观感受中国工业的应用场景。在参观一家汽车零部件工厂时，学员们对自动化生产线赞叹不已，纷纷拍照记录。埃蒙佐说：“这种实地学习，让我们看到技术如何转化为生产力。回国后，我会建议培训中心增加类似的实践环节。”\n\n采访结束时，胡永红向记者透露了下一步计划：“培训只是开始。我们不仅负责培训缅甸老师，后期，学校还将派出一批专业教师前往缅甸曼德勒工业培训中心，开展长效技术支持服务。比如，定期进行远程教学指导，或派遣教师驻点协助课程开发。目标是让曼德勒工业培训中心发挥更大作用，成为缅甸工业人才的孵化器。”\n\n夕阳西下，实训车间的灯光依然明亮。学员们结束了一天的学习，但讨论声未歇。他们围在一起，用缅语交流着操作心得，脸上洋溢着收获的喜悦。埃蒙佐总结道：“这次培训就像一座桥梁，连接起中缅两国的技术和友谊。我们带回去的不仅是技能，还有中国的教育理念。我相信，曼德勒工业培训中心将培养出更多高级技工，为缅甸工业腾飞注入新动能。”\n\n随着“一带一路”合作的深化，这样的技术交流故事还将继续。江西职业技术大学与缅甸的联结，正是中国共享发展经验、助力邻邦建设的一个缩影。未来，更多缅甸技术人员将在这里学成归国，播撒工业现代化的种子。", "interview_type": "消息"}
{"ground_truth": "村集体经济收入5年增长19倍，在全县排名从90多位跃升至第2位——\n\n这个深山村靠什么逆袭？\n\n眼下正是晚稻收获季，广昌县水南圩乡张杨村一片热火朝天。农户们忙着收割晚稻、烘干稻谷，又是一季好收成。去年，张杨村村集体经济收入达233.9万元，是2019年刚刚脱贫摘帽时的19倍；在全县村集体经济收入排名中，张杨村从2019年的90多位跃升至第2位。\n\n今年是“十四五”规划的收官之年，是巩固拓展脱贫攻坚成果同乡村振兴有效衔接5年过渡期最后一年。习近平总书记指出，推进中国式现代化，必须加快推进乡村振兴，首先是要发展富民产业。张杨村依靠发展特色产业，激活村集体经济，带动群众增收，实现了从落后村到全省乡村振兴示范村的华丽转身。\n\n从“不敢种”到“抢着种”——因地制宜推动产业振兴\n\n“杨书记，明年种子给我加100亩。”“你又要100亩呀。”“不能全给他，我还要几十亩。”……9月28日，张杨村党支部书记杨秀香正和农户一起在田间干活，有人打电话来要明年的制种指标，引得在场的农户一番争抢。\n\n杨秀香笑着跟记者说：“今年，我们水稻制种面积有1300多亩，村里能制种的田都用上了，还把指标放到周边几个县，像黎川、宁都，以及福建建宁……”\n\n张杨村，藏在深山里，离县城30公里。这里空气清新、风景优美，无奈十几年来一穷二白。空心村、落后村、省定重点帮扶村，一度是它的代名词。\n\n发展滞缓源于没有产业。在广昌，白莲、茶树菇是当地主导产业，都需要壮劳力，可张杨村大多是留守老人，怎么办？村两委和省工商联帮扶队一合计，还得从农田上做文章。\n\n“水稻制种是订单农业，收入有保障，省工商联有厂家资源，农户又容易上手。”省工商联干部、驻村第一书记张吉全坦言，隔壁福建省的建宁县就是水稻制种大县，有现成的技术支持。集思广益后，产业方向有了眉目。\n\n2022年，张杨村从水稻种业公司拿到435亩制种指标，试种3个新品种。可没想到，指标要来了，农户却不敢种。杨秀香把娘家亲戚的地都包了下来，可还差一大截。\n\n为了把指标分出去，村干部一户户上门动员，有的农户“给面子”，种个五六亩，有的农户油盐不进——“你们村干部没人懂，还敢搞这个？”“这个品种好不好，不知道，你们要保底2000块一亩。”\n\n可是，保底的钱从哪里来呢？\n\n当时，省工商联组织企业捐赠了400万元，准备给村里修路、建厂房。省工商联领导当即拍板，从400万元里拿出20万元，入村办公司账，用来保底。“没有这个20万元肯定干不成，我们没胆量也没有底气去干，万一亏了，我吃不了兜着走。”杨秀香记忆犹新。\n\n第一年一炮打响，村集体创收110万余元，分完农户的钱，村里还赚了10万元。那保底的20万元，一分没动。第二年开始，农户纷纷主动参与村委会的制种项目。“以前指标没人要，现在抢着要。”杨秀香开心地说。\n\n从“门外汉”到“土专家”——培育乡村振兴“造血者”\n\n张杨村的产业能发展起来，离不开杨秀香这个带头人。当村干部前，杨秀香做生意，对种田一窍不通。第一年制种，她始终提心吊胆。\n\n水稻制种，就是培育水稻的种子。制种插秧分父本、母本，需要人工授粉。“赶花授粉”是杂交水稻制种最关键的一个环节，直接关系着水稻的产量。\n\n制种第一年，父本老早开了花，母本却迟迟不开花。有经验的农户一看，就跑到村委会来嘲讽：“你们完蛋了，你们的种子不会授粉，这个种子没用了。”这一下，杨秀香慌了神。后来，经过种业公司科普，他们才知道，父本、母本开花是有时差的，她这颗悬着的心才终于放回肚子里。村干部廖天顺感叹：“当时吃了不懂技术的亏。”\n\n从那以后，杨秀香暗暗下定决心：要把技术掌握在自己手上。“我天天跟在人家后面学，跟种子公司的经理聊天，他们说到什么时候要做什么，我就拿本子全部记下来。”杨秀香说。现在，她已经从水稻制种“门外汉”变成了“土专家”，还掌握了不少产业链资源，产业发展真正具备了“造血”功能。\n\n在杨秀香的带领下，村干部个个成了制种能手。“前两年，我们每年要花一万多元请技术指导。去年开始，全是自己干。”廖天顺告诉记者。\n\n收割季，村干部们忙得不可开交。有一天晚上，因为农户误操作，把烘干机搞瘫痪了，杨秀香赶紧找人抢修，一直忙到凌晨，可天一亮她又下田了。“要连夜修好，要不然人家没法卸仓、上仓，谷子堆在这里会发芽。”杨秀香不怕自己辛苦，就怕农户利益受损。\n\n一心扑在村里，就顾不上小家了。杨秀香苦笑着告诉记者，因为太忙了，3岁的小孙女都不愿意跟她亲近。记者问她后悔吗？她说：“既然当了村党支部书记，就要以大家为重，把村子发展好，带领老百姓致富。”\n\n从落后村到示范村——传统村落焕发新生机\n\n在农村，说一千道一万，增加农民收入是关键。\n\n“我们一年到头，就靠种田赚点钱，和普通水稻比，制种每亩多赚3000多元，很划算。”农户杨小模告诉记者。脱贫户冯师傅今年71岁，去年老两口靠制种赚了5万元，开心极了，今年又多种了几亩。他说，只要腿脚还利索，就会继续制种。\n\n2019年，张杨村农民人均收入不足1.2万元，2024年已增长到3.08万元。“老百姓赚钱了，村集体也赚钱了。”杨秀香高兴地告诉记者，今年村集体经济收入有望突破300万元，“现在出门特别有面子，人家村的人都很羡慕，说我们村搞得这么好。”\n\n“听说家乡发展得很好，还建了自己的烘干厂、食品加工厂，我就回来了。”今年3月，90后黄叶平不再外出务工，回到张杨村，成了最年轻的村干部。现在，他一有空就跟着大伙去学制种，打算明年也加入。\n\n如今的张杨村，早已大变样，进村的水泥路扩宽了，村容村貌焕然一新；村里的小祠堂变成乡风文明大讲堂，富起来的村民很少再为鸡毛蒜皮的小事怄气，邻里关系和睦。落后村成了示范村，前来“取经”的兄弟村络绎不绝。党员干部的威信更高了，张杨村党支部还被评为了抚州市“红旗党支部”、江西省乡村振兴模范党支部。\n\n小村庄里藏着大气象。在赣鄱大地，那些不起眼的小村庄，正在悄悄搭建属于自己的大舞台。随着产业引擎的激活，乡村振兴将更有力量。\n\n（叶 涛 本报全媒体记者 黄继妍）", "interview_context": "（开场白）金秋十月，晚稻飘香。在江西省抚州市广昌县水南圩乡张杨村，一片片金黄的稻田里，农户们正忙碌地收割晚稻，烘干机隆隆作响，空气中弥漫着丰收的喜悦。这里，一个曾经的空心村、落后村，如今已成为全省乡村振兴的示范村。近日，记者深入张杨村，与村党支部书记杨秀香、省工商联派驻第一书记张吉全、村干部廖天顺、返乡青年黄叶平以及村民杨小模、冯师傅等面对面交流，探寻这个深山村逆袭背后的故事。采访在村委会办公室、田间地头和烘干厂房等多地进行，通过实地走访和深入对话，还原张杨村五年来的奋斗历程。\n\n（采访杨秀香）记者：杨书记，新闻数据显示，张杨村村集体经济收入从2019年脱贫摘帽时的低点增长到2024年的233.9万元，增长了19倍，在全县排名从90多位跃升至第2位。这样的奇迹是如何实现的？杨秀香（笑着擦去额头的汗珠）：这主要靠发展水稻制种产业。我们村藏在深山里，离县城30公里，过去十几年一穷二白，白莲、茶树菇这些主导产业需要壮劳力，但我们村大多是留守老人，干不了。2022年，在省工商联帮扶队的支持下，我们决定从农田上做文章，引进水稻制种。第一年，我们拿到435亩制种指标，试种3个新品种，但农户们不敢种，怕亏本。省工商联从捐赠的400万元里拿出20万元作为保底资金，给了我们底气。结果一炮打响，村集体创收110万余元，农户也赚了钱。从第二年开始，大家抢着要指标，今年制种面积扩大到1300多亩，还辐射到黎川、宁都甚至福建建宁等地。现在，村集体经济收入有望突破300万元，老百姓人均收入从2019年的不足1.2万元增长到2024年的3.08万元。记者：听说您从制种“门外汉”变成了“土专家”？杨秀香（拿出一个小本子）：是的，第一年制种时，我们不懂技术，父本、母本开花时差闹了笑话，有农户嘲讽我们完蛋了。我天天跟着种业公司经理学，把技术要点都记下来，现在从插秧、赶花授粉到收割烘干，都能自己搞定。前两年每年花一万多元请技术指导，去年开始全自己干，省钱又省心。记者：您为村里付出这么多，家人支持吗？杨秀香（眼神略显愧疚）：我3岁的小孙女都不愿跟我亲近了，因为太忙，顾不上小家。但既然当了村党支部书记，就要以大家为重。去年烘干机半夜瘫痪，我赶紧找人修到凌晨，怕谷子发芽影响农户利益。只要能带富村子，我不后悔。\n\n（采访张吉全）记者：张书记，作为省工商联派驻的第一书记，您在张杨村的帮扶中发挥了关键作用。能具体谈谈吗？张吉全（坐在村委会的简易沙发上，语气沉稳）：我们省工商联对口帮扶张杨村，起初调研发现这里缺乏产业支撑。2022年，我们组织企业捐赠了400万元，原本计划修路建厂房，但看到制种产业的潜力，果断从中拿出20万元作为保底资金，鼓励村里试水。我们还利用工商联的厂家资源，联系水稻种业公司提供订单和技术支持。隔壁福建建宁是制种大县，有现成经验可借鉴。第一年试种成功，不仅村集体增收，农户每亩多赚3000多元，这证明了产业选择的正确性。现在，张杨村从“输血”转向“造血”，产业链逐步完善，建起了烘干厂和食品加工厂，成为乡村振兴的样板。记者：未来还有什么计划？张吉全：我们将继续深化“企业+村集体+农户”模式，拓展制种规模，并探索农产品加工增值，让村民腰包更鼓。\n\n（采访廖天顺）记者：廖干部，您作为村干部，见证了张杨村的变化吗？廖天顺（在烘干厂房边检查设备边说）：变化太大了！以前村里没产业，年轻人都外出打工，空心化严重。现在，我们村干部个个成了制种能手。杨书记带头学技术，我也跟着学，从插秧到授粉都门清。去年开始，技术活全自己干，省了开支。村容村貌也焕然一新，水泥路扩宽了，小祠堂改成乡风文明大讲堂，邻里矛盾少了。张杨村党支部还被评为抚州市“红旗党支部”、江西省乡村振兴模范党支部，党员干部威信高了。记者：制种过程中遇到的最大困难是什么？廖天顺：第一年农户不敢种，我们挨家挨户动员，有的给面子种几亩，有的直接拒绝。幸好有省工商联的保底资金，否则真干不成。现在，农户从“不敢种”到“抢着种”，我们说话都硬气了。\n\n（采访村民杨小模）记者：杨师傅，您从水稻制种中收益如何？杨小模（在田边收割晚稻，脸上洋溢着笑容）：我们一年到头就靠种田赚钱。和普通水稻比，制种每亩多赚3000多元，很划算。我家去年种了10亩，增收3万多元。村里还提供烘干服务，不用担心谷子霉变。现在日子越过越红火，其他村的人都羡慕我们。\n\n（采访脱贫户冯师傅）记者：冯师傅，您今年71岁了，还参与制种吗？冯师傅（坐在自家院坝里搓着谷粒）：当然参与！去年老两口靠制种赚了5万元，开心极了。今年又多种了几亩，只要腿脚利索，就会继续干。以前村里穷，现在村集体富了，我们老人也有收入，心里踏实。\n\n（采访返乡青年黄叶平）记者：小黄，为什么选择回乡发展？黄叶平（在村委会帮忙整理文件，年轻有朝气）：我原来在外务工，听说家乡发展得很好，建了烘干厂、食品加工厂，就决定回来。今年3月回村，成了最年轻的村干部。一有空就跟着杨书记学制种，打算明年自己也种几亩。村里产业旺了，机会多了，不用再背井离乡。\n\n（总结）通过为期三天的深入采访，记者看到张杨村以水稻制种为引擎，激活了村集体经济，带动了群众增收，实现了从落后村到示范村的华丽转身。在赣鄱大地的乡村振兴画卷中，这个小村庄用实干和智慧，搭建起属于自己的大舞台。党员干部带头、帮扶力量助力、村民齐心奋斗，共同谱写出一曲富民强村的动人乐章。", "interview_type": "特写"}
{"ground_truth": "“焕新潮”点燃“主引擎”\n\n——从4.9%透视江西“烟火气”中的消费活力\n\n本报全媒体记者 黄继妍 殷琪惠\n\n临近春节，我省各大商圈人流如潮，赣江两岸“烟火气”越来越旺，消费市场持续火热。\n\n在江西，“烟火气”中的消费潜力有多大？从一组年终盘点数据中可见一斑——\n\n2024年，全省限额以上单位新能源汽车、智能家用电器和音像器材零售额分别增长45.3%、26.9%；\n\n全省餐饮收入增长10.3%，增速高于全国平均水平5.0个百分点；\n\n全省接待游客近6亿人次，外省游客占比超三成，居全国前列……\n\n消费是拉动经济增长的“主引擎”。过去一年，随着一系列扩内需促消费政策的落地显效，我省消费市场在新业态新热点带动下实现稳中向好，餐饮、文旅等消费市场活力十足，消费潜力进一步释放。2024年全省社会消费品零售总额14332.7亿元，增长4.9%，高于全国平均水平1.4个百分点，增速居全国第八位。全省消费市场持续回暖，“主引擎”动力澎湃，助推经济持续回升向好。\n\n4.9%背后的暖意\n\n“去年，全国社会消费品零售总额增速3.5%，我省达到4.9%，非常不容易。”省统计局贸易外经统计处处长刘娥坦言，在这个指标上，我省与全国的差距，由1-2月的低于全国0.8个百分点，到一季度反超0.1个百分点、上半年高1.2个百分点、全年高1.4个百分点，整体是加快的，展现出我省消费品市场运行的良好韧性。\n\n消费，关系经济发展，关乎美好生活。在收入降低、预期不强、消费供给不足等外部压力加大、内部困难增多的复杂严峻形势下，提振消费、扩大内需成为我省经济工作的“重头戏”。\n\n一年来，省委书记尹弘多次深入基层调研消费市场，强调要多措并举促进消费扩容升级，加力支持消费品以旧换新，扩大汽车、家具、家电等大宗消费，促进文旅消费提档升级，稳定住房消费，积极培育消费新增长点。\n\n省长叶建春要求各地坚持把提振消费扩大内需放在更加突出的位置，围绕满足人民群众对美好生活的需要，创新思路、精准施策，不断优化丰富消费供给，持续激发有潜能的消费。\n\n我省积极对接落实国家一揽子增量政策，打出了一套行之有效的政策“组合拳”，为消费市场传递了阵阵暖意——\n\n商务领域消费品以旧换新使用资金超40亿元，惠及消费者超150万人，带动相关销售额超350亿元；“江西小炒”火热“出圈”，“网上年货节”等4000多场促消费活动贯穿全年，更好满足消费者个性化、多样化和品质化的消费需求。\n\n“以旧换新政策实施以来，我们的销量翻了一倍，月销售额突破100万元。”江西佳云家具有限公司总经理黄磊表示，随着需求增长，公司正扩大生产规模，家具产量提升了20%。\n\n2024年，在消费品以旧换新政策带动下，我省相关商品零售增速合计比上年加快7.4个百分点，拉动全省限额以上商品零售增长3.1个百分点，贡献率达54.4%。\n\n“消费品以旧换新政策，带来了群众生活‘焕新潮’，成为推动消费增长的重要驱动力。”省商务厅市场运行和消费促进处处长程清平认为，“两新”政策抓住了扩大内需和深化供给侧结构性改革的结合点，从供需两端协同发力，形成了投资与消费相互促进的良性循环，十分务实管用。\n\n消费市场的“新”意\n\n1月3日，南昌国际体育中心声浪一浪更比一浪高，南昌2025年第一场演唱会被“歌神”张学友承包。过去一年，南昌国际体育中心共举办27场大型演唱会。全年观演人数近百万人，其中跨城观演人数占68.9%，越来越多的外地游客追着演唱会游江西，拉动直接消费约16亿元。\n\n1月6日，2025黑珍珠餐厅指南发布暨颁奖盛典在南昌举办，江西两家餐厅再次上榜。自2024年赣菜首次登上黑珍珠餐厅指南后，全国精致赣菜餐饮门店数增长7%，线上订单量增长超50%。\n\n江西的文体商旅融合，加速了消费结构转型，成为消费升级的“新”力量。\n\n去年，全省各地开展1.7万余项特色文旅活动，发放文旅消费券近1.5亿元，接待游客近6亿人次；环鄱阳湖自行车赛、仙女湖马拉松赛等5000人以上的大型营业性演出活动增长454%，省外观众占比超五成，拉动消费逾20亿元；率先在全国发放家政服务消费券330万元。\n\n“我省商文旅体健亮点不断，服务消费快速增长、潜力不断释放，随着消费结构的变化，服务消费将成为扩大内需和推动经济高质量发展的持久动力。”省商务厅服务贸易和商贸服务业处处长赵群解释说，当前消费需求正由生存型消费向改善型、发展型消费转变，更加注重个性化、多样化和高品质的服务体验，发展家政服务、养老托育、文娱旅游、医疗健康、教育体育等与群众日常生活紧密相关的服务消费，可以提升人民群众的获得感、幸福感，更好满足美好生活需要。\n\n2024年的江西，围炉煮茶、密室逃脱、剧本杀等新玩法在街头涌现，国风、文艺等主题市集点亮夜经济，大型超市、仓储会员店人气爆棚，直播带货、即时零售、首店经济等新业态新模式快速发展，南昌频频“出圈”，新型消费日益活跃。\n\n每到饭点，达美乐比萨（南昌）有限公司红谷滩万象城店门口，等待取餐的队伍就有十几米，不少顾客拿到餐品就马上拍照“打卡”。2025年元旦当天，这家比萨店“顶流”在赣首店开业，销量创下全球首日销售额第三的纪录。\n\n新模式、新场景、新业态持续涌现，不断丰富消费供给，成为拉动内需的“新引擎”，带动相关产业快速发展，在稳就业、促增收上发挥着积极作用。2024年，全省限额以上商贸经营主体2.63万家、新增5060家；全省限额以上无店铺业态实现的零售额增长14.2%，仓储会员店、折扣店、集合店等新型有店铺业态实现的零售额均实现了两位数增长，跑出了消费“加速度”。\n\n大消费格局中的“春意”\n\n“这部手机的官网价格是2999元，享受449.85元国补优惠，再享受运营商的让利，最终到手只要1549.15元，特别实惠。”在江西移动赣州环城路营业厅，我省首名享受手机购新国补政策的消费者陈先生兴奋分享道。1月20日，江西3C数码国补上线首日1小时内，1888台产品享受补贴，兑现消费者补贴资金81.87万元，带动消费682.75万元。\n\n“开年以来，‘两新’政策加力扩围，我省将拿出更多真金白银，惠及江西群众，撬动更大规模的消费市场。”省商务厅党组书记、厅长犹王莹说：“消费作为最终需求，是畅通经济循环的关键环节。当前，面对复杂的内外部环境，不断做强消费引擎动力，以消费的可持续增长有效促进经济循环畅通，是提振经济发展信心的重要任务。”\n\n今年省政府工作报告提出“社会消费品零售总额增长5%左右”的目标。赣鄱大地，一系列持续扩大消费的举措正陆续推出，令人感受到消费市场浓浓的“春意”——\n\n犹王莹说：“我们坚持把消费作为推动经济增长的第一拉动力，把扩消费和惠民生结合起来，从需求端、供给端发力，城乡同频共振，构建商文旅体健融合发展的大消费格局，深入实施城乡消费提振七大行动。”\n\n结合全年旺销时点和消费热点，在全省举办5000多场消费促进活动，培育一批国家级、省级文旅消费城市、夜间文旅消费集聚区；\n\n持续推广赣菜（江西小炒）品牌，鼓励知名餐饮品牌开设首店、旗舰店，力争餐饮业规模增长10％；\n\n组织家装焕新、绿色智能家电、新能源汽车“三下乡”促消费活动，推进优质农产品进驻高端商超餐饮平台，健全县乡村三级物流配送体系……\n\n“我省要推出更多务实举措，满足消费多层次需求，持续释放消费潜力和内陆双向开放活力。同时，多渠道增加居民收入、加强民生保障，努力让消费者‘能消费’‘敢消费’‘愿消费’，不断巩固和增强经济回升向好态势。”江西财经大学国际经济与政治学院副院长余昌龙说。\n\n政策给力、市场发力，各方齐心协力，江西消费市场“暖”意渐浓，为经济高质量发展注入持久动力。", "interview_context": "2024年江西省消费市场运行情况新闻发布会在南昌举行\n\n1月26日，江西省政府新闻办、省商务厅、省统计局联合召开2024年江西省消费市场运行情况新闻发布会。省商务厅党组书记、厅长犹王莹，省统计局贸易外经统计处处长刘娥，省商务厅市场运行和消费促进处处长程清平，省商务厅服务贸易和商贸服务业处处长赵群，江西佳云家具有限公司总经理黄磊，江西财经大学国际经济与政治学院副院长余昌龙出席新闻发布会，介绍2024年全省消费市场运行情况、解读数据亮点、分享案例经验，并回答记者提问。省委宣传部对外新闻处副处长陈颖主持新闻发布会。\n\n陈颖：\n各位记者朋友：\n大家下午好！欢迎出席省政府新闻办新闻发布会。\n消费是最终需求，是畅通经济循环的关键环节和重要引擎。2024年，面对复杂严峻的国内外环境，我省消费市场顶住压力，展现出强大韧性和活力，交出了一份亮眼的成绩单。今天我们非常高兴地邀请到省商务厅党组书记、厅长犹王莹先生，省统计局贸易外经统计处处长刘娥女士，省商务厅市场运行和消费促进处处长程清平先生，省商务厅服务贸易和商贸服务业处处长赵群女士，以及来自企业和学界的代表：江西佳云家具有限公司总经理黄磊先生，江西财经大学国际经济与政治学院副院长余昌龙教授。请他们为大家介绍2024年我省消费市场运行情况，并回答大家的提问。\n下面，先请犹王莹厅长作介绍。\n\n犹王莹：\n各位媒体朋友：\n大家下午好！\n首先，感谢各位媒体朋友长期以来对江西商务工作，特别是促消费、扩内需工作的关心和支持。很高兴在这里与大家交流。\n刚刚过去的2024年，是江西消费市场持续回暖、活力迸发的一年。在省委、省政府的坚强领导下，全省商务系统与统计等部门协同发力，坚持把恢复和扩大消费摆在优先位置，深入实施一系列扩内需促消费政策，消费“主引擎”动力澎湃，为全省经济持续回升向好提供了坚实支撑。全年全省社会消费品零售总额达到14332.7亿元，同比增长4.9%，增速高于全国平均水平1.4个百分点，位居全国第八位。这个成绩的取得，非常不易，也令人振奋。\n回顾这一年，我省消费市场主要呈现出以下四个鲜明特点：\n一是政策撬动效应显著，“焕新潮”点燃市场热情。我们积极对接落实国家一揽子增量政策，特别是全力推动消费品以旧换新政策落地见效。全年商务领域消费品以旧换新共使用资金超40亿元，直接惠及消费者超150万人，带动相关商品销售额超过350亿元。这项政策抓住了扩大内需和深化供给侧结构性改革的结合点，从供需两端协同发力，形成了投资与消费相互促进的良性循环。在政策带动下，全省限额以上单位新能源汽车零售额增长45.3%，智能家用电器和音像器材零售额增长26.9%，相关商品零售增速合计比上年加快7.4个百分点，对全省限额以上商品零售增长的贡献率达到54.4%。可以说，“焕新潮”已成为推动我省消费增长的重要驱动力。\n二是服务消费活力十足，成为增长新亮点。随着居民消费结构升级，服务消费快速增长、潜力不断释放。2024年，全省餐饮收入同比增长10.3%，增速高于全国平均水平5.0个百分点。“江西小炒”火热“出圈”，赣菜品牌影响力持续提升，自首次登上黑珍珠餐厅指南后，全国精致赣菜餐饮门店数增长7%，线上订单量增长超50%。文旅消费提档升级，全省各地开展特色文旅活动1.7万余项，发放文旅消费券近1.5亿元，全年接待游客近6亿人次，其中外省游客占比超过三成，居全国前列。文体商旅加速融合，演唱会经济尤为亮眼，以南昌国际体育中心为例，全年举办27场大型演唱会，观演人数近百万人，跨城观演人数占比高达68.9%，直接拉动消费约16亿元。全省5000人以上的大型营业性演出活动数量增长454%，省外观众占比超五成，拉动消费逾20亿元。服务消费的蓬勃发展，正成为扩大内需和推动经济高质量发展的持久动力。\n三是新型消费蓬勃兴起，供给创新激发潜能。我们积极培育消费新业态、新模式、新场景，不断丰富消费供给。直播带货、即时零售、首店经济快速发展，南昌作为省会城市频频“出圈”。达美乐比萨南昌首店开业当日，创下全球首日销售额第三的纪录，成为消费“顶流”。围炉煮茶、密室逃脱、剧本杀、国风市集等新玩法点亮街头夜经济，大型超市、仓储会员店、折扣店、集合店等新型有店铺业态人气旺盛。2024年，全省限额以上无店铺业态实现的零售额增长14.2%，仓储会员店等新型有店铺业态零售额均实现两位数增长。消费新势力跑出了“加速度”，在稳就业、促增收上发挥着积极作用。全年全省限额以上商贸经营主体达2.63万家，新增5060家，市场基础更加稳固。\n四是城乡市场协同发展，消费基础不断夯实。省委、省政府高度重视消费工作，尹弘书记多次深入基层调研消费市场，强调要多措并举促进消费扩容升级。叶建春省长要求各地把提振消费扩大内需放在更加突出的位置。我们坚持城乡同频共振，构建商文旅体健融合发展的大消费格局。一方面，持续举办“网上年货节”等4000多场促消费活动贯穿全年，满足个性化、多样化需求；另一方面，率先在全国发放家政服务消费券330万元，发展养老托育、医疗健康等服务消费，提升群众获得感。\n展望2025年，省政府工作报告提出了“社会消费品零售总额增长5%左右”的目标。我们将坚持把消费作为推动经济增长的第一拉动力，深入实施城乡消费提振七大行动。具体来说，我们将结合全年旺销时点和消费热点，在全省举办超5000场消费促进活动；持续推广赣菜品牌，力争餐饮业规模增长10%；组织家装焕新、绿色智能家电、新能源汽车“三下乡”活动；推进优质农产品进驻高端平台；健全县乡村三级物流配送体系。开年以来，“两新”政策持续加力扩围，1月20日我省3C数码国补上线首日1小时内，就兑现消费者补贴资金81.87万元，带动消费682.75万元。我们将拿出更多真金白银，惠及群众，撬动更大市场。\n我的介绍就到这里。下面，我和我的同事们，以及企业、学界代表愿意回答大家的问题。谢谢！\n\n陈颖：谢谢犹厅长全面详实的介绍！下面开始提问，提问前请举手示意，并通报所在新闻机构。\n\n江西日报记者：犹厅长您好，我是江西日报记者。刚才您提到2024年全省社消零总额增长4.9%，高于全国1.4个百分点。请问省统计局刘处长，从专业统计视角看，这个4.9%的增长有哪些具体特点？如何评价我省消费市场的运行韧性？\n\n刘娥：谢谢你的提问。4.9%的增速确实来之不易，它是在全国社会消费品零售总额增速为3.5%的大背景下取得的，体现了江西消费品市场的强劲韧性和内在活力。从运行轨迹看，这个“4.9%”的含金量很高，其回升向好的态势非常明显。具体来说，我省社消零增速与全国的差距，从1-2月的低于全国0.8个百分点，到一季度实现反超、高出0.1个百分点，再到上半年高出1.2个百分点，最终全年高出1.4个百分点。这个逐季加快、持续扩大的领先优势，清晰展现了我省促消费政策效应的持续释放和市场内生动力的不断增强。在收入预期承压、外部环境复杂严峻的形势下，能取得这样的成绩，充分说明我省消费市场底盘稳、潜力大、活力足。从结构上看，商品消费在政策带动下稳步回升，特别是新能源汽车、智能家电等升级类商品销售火爆；服务消费则延续了快速增长的势头，餐饮、文旅、文体娱乐等领域的表现尤为突出，共同支撑了消费大盘的稳定增长。\n\n江南都市报记者：程处长您好，我是江南都市报记者。新闻稿和刚才犹厅长都提到，消费品以旧换新政策带动销售额超350亿元，贡献率超过50%。能否请您具体介绍一下，这项政策是如何落地见效的？企业和消费者感受如何？\n\n程清平：感谢关注。消费品以旧换新是去年促消费工作的“重头戏”。我们把它作为推动消费增长的重要驱动力来抓。政策实施以来，全省商务系统会同相关部门，建立了高效联动的工作机制，广泛宣传政策，优化补贴申领流程，确保资金直达企业和消费者。政策抓住了群众对提升生活品质的需求和供给侧升级的结合点，效果立竿见影。你提到的带动销售额超350亿元，惠及消费者超150万人，这些都是实打实的成效。从数据看，政策直接拉动相关商品零售增速加快7.4个百分点，对限上商品零售增长的贡献率达54.4%。更重要的是，它形成了良性循环：消费者得了实惠，提前实现了家电、家装、汽车的更新换代，提升了生活品质；企业扩大了销售，加快了资金周转和技术迭代。正如今天在座的黄磊总经理所感受到的，政策实施后，他们的家具销量翻倍，月销售额突破百万，并且因为需求增长，公司已经扩大了生产规模。这充分证明，“两新”政策不仅带来了群众生活的‘焕新潮’，也成为了产业升级、经济循环的‘助推器’，是一项既惠民生又促发展的务实管用之策。\n\n黄磊：我补充一句切身感受。作为家具生产企业，我们直接受益于以旧换新政策。从去年政策实施以来，门店咨询量和订单量明显上升，特别是环保、智能、定制类的家具产品特别受欢迎。为了满足增长的需求，我们已经将生产线产能提升了20%。政府的补贴就像一场‘及时雨’，不仅让老百姓得了实惠，也让我们企业更有信心扩大投资、创新产品。我们相信，随着政策持续深入，市场会越来越好。\n\n央广网记者：赵处长您好，我是央广网记者。我们注意到，2024年江西餐饮收入增速比全国高5个百分点，文旅消费也非常火爆。请问，服务消费快速增长背后的原因是什么？这对于构建我省“大消费”格局意味着什么？\n\n赵群：谢谢。服务消费的快速增长，是消费结构升级的必然结果，也是我省商文旅体健加速融合发展的生动体现。背后的原因，我认为主要有三点：一是需求端在变化。当前，消费需求正从生存型向改善型、发展型转变，大家更看重个性化、高品质的体验。餐饮不仅要吃得好，还要有文化、有特色（比如“江西小炒”、黑珍珠餐厅）；旅游不仅是看风景，更是看演出、追赛事、享受生活。二是供给端在创新。我们通过发放消费券、举办特色活动、打造消费新场景（如演唱会、马拉松、主题市集），不断丰富优质服务供给。全年1.7万余项文旅活动、近1.5亿元文旅消费券，就是最好的例证。三是融合效应在放大。文体商旅的边界越来越模糊。一场张学友的演唱会，能带动周边餐饮、住宿、交通等一系列消费；环鄱阳湖自行车赛、仙女湖马拉松，既是体育赛事，也是旅游名片。这意味着，在构建“大消费”格局时，我们必须树立融合发展的思维。不能就商品谈商品，就服务谈服务，而要将它们视为一个整体，通过业态融合、场景融合，满足人民群众对美好生活的全方位需要。发展家政、养老、文娱旅游、医疗健康等服务消费，不仅能直接拉动经济增长，更能提升百姓的获得感和幸福感，是推动经济高质量发展的持久动力所在。\n\n经济晚报记者：犹厅长，您好。刚才介绍中提到新型消费跑出“加速度”，无店铺零售增长14.2%，首店经济表现亮眼。请问，在培育消费新业态新模式、创造消费新需求方面，商务部门接下来还有哪些具体举措？\n\n犹王莹：培育新型消费是激活内需潜能的重要抓手。下一步，我们将重点从三个方面发力：一是持续优化消费载体。积极培育一批国家级、省级文旅消费城市、夜间文旅消费集聚区，打造更多像南昌万寿宫、赣州江南宋城那样的消费地标。鼓励国内外知名品牌在赣设立首店、旗舰店、体验店，提升消费时尚度和吸引力。二是大力创新消费场景。支持发展智慧商店、智慧商圈，推广直播电商、即时零售等新模式。继续培育围炉煮茶、城市漫步、国风体验等消费新热点，让消费体验更有趣、更便捷。三是深化业态融合。推动商业、文化、旅游、体育、健康等产业更深层次融合，开发更多跨业态的消费产品。比如，支持利用工业遗产、老旧厂房发展文创和消费空间，支持体育场馆承接大型演出展览等。我们的目标是，通过供给侧的不断创新，创造出源源不断的新需求，让江西的消费市场始终充满“新”意与活力。\n\n中新社记者：余昌龙教授您好，我是中新社记者。从学者角度看，您认为当前巩固消费回升向好势头，让消费者“能消费、敢消费、愿消费”，关键要做好哪些工作？\n\n余昌龙：谢谢提问。消费回升向好，短期靠政策刺激和活动引领，中长期则依赖于居民收入的稳定增长、社会保障的完善和消费环境的优化。要让消费者“能消费”，核心是多渠道增加居民收入，稳定就业，完善收入分配制度，提升居民的实际购买力。“敢消费”则要求加强民生保障，在教育、医疗、养老、住房等方面减轻群众的后顾之忧，让大家对未来有稳定的预期。“愿消费”的关键在于供给侧，要持续优化消费环境，加强消费者权益保护，同时提供更多元、更优质、更创新的产品和服务，满足人民群众多层次、个性化的需求。我省提出构建商文旅体健融合的大消费格局，举办数千场促消费活动，推广赣菜品牌，健全农村物流体系等举措，正是从供需两侧同时发力，很有针对性。我相信，只要政策给力、市场发力、各方齐心协力，江西消费市场的“暖意”一定会越来越浓，从而为全省经济高质量发展注入更加强劲、持久的动力。\n\n陈颖：由于时间关系，答记者问就到这里。感谢各位发布人，感谢各位记者朋友。今天的新闻发布会到此结束。谢谢大家！", "interview_type": "深度稿"}
{"ground_truth": "戈壁滩上施工忙\n\n本报特派全媒体记者 黄继妍\n\n11月8日，新疆的戈壁滩上寒风刺骨，位于克州的G315线托帕至吐尔尕特口岸公路建设项目工地却热火朝天，一辆辆压路机、推土机、平地机来回穿梭，施工人员紧张忙碌着。\n\nG315线托帕至吐尔尕特口岸公路建设项目是新疆26个重点项目之一、克州单体投资最大的交通建设项目，也是对接吐尔尕特口岸的唯一孔道。“项目起点位于吐伊高速（G3013）托帕立交，终点位于中国与吉尔吉斯斯坦交接的国门处，与吉尔吉斯斯坦的公路A365相接。”克州交通运输局副局长文川说，G315线项目建成以后，可以改善沿线各族群众的通行条件，有效提高吐尔尕特口岸通关运输效率，促进对外贸易便利化，助力吐尔尕特口岸建成功能齐全、服务优良、文明高效的百年口岸。\n\n江西交通工程集团有限公司承建了G315线项目一标段的工程，线路全长47.7公里，建安费是27.7亿元，包含两座隧道、32座桥梁，其中特大桥有3座。截至目前，江西交工已经完成固定资产投资6亿余元。\n\n“克州海拔比较高，气候条件跟江西差异很大，路基填料主要为砾石冲积层，路基压实十分困难，加上地处偏远地区，资源调配难度很大，我们在项目前期就加大了能源、设备和物资的投入。”江西交工新疆克州分公司经理郭伟告诉记者，整个标段有15个施工作业点，施工人员有1100多人，每天从早上8时施工到晚上10时。\n\n恶劣自然环境和极端气候的挑战没有难倒来自江西的建设者。“没想到我们来新疆做项目，不仅要懂技术，还要会‘跳舞’。”江西交工的测量员笑着说道，为了克服寒冷的干扰，他们经常“手舞足蹈”地运动，借此让身体发热，就是在这样的“舞步”中，项目前期测量工作顺利完成，为项目后续大干快上打下了坚实基础。\n\n记者在现场看到，G315线项目是采取边通车边改造的方式进行，在施工作业点旁边，一辆辆汽车穿梭而过、有序通行。“合同工期是42个月，我们计划36个月把它建成通车，预计在2025年底全线通车。”郭伟告诉记者，江西对口援疆以来，江西交工已承建了阿克陶县江西二大道等十个项目，积极为克州交通基础设施建设贡献江西援疆力量。\n\n打通向西开放通道，助力融入共建“一带一路”。在G315线的终点吐尔尕特口岸，今年通关过货量实现井喷，1-10月累计完成进出口货物77.55万吨，同比增长105.43%，货运通关车辆7.43万辆，同比增长126.62%。“吐尔尕特口岸今年全年通关过货量将突破100万吨，G315线项目改造完成后，口岸的年通关过货量将达到600万至800万吨，未来潜力无限。”吐尔尕特口岸管委会主任李旺信心满满。", "interview_context": "戈壁滩上，寒风吹过裸露的沙石，卷起阵阵尘土。11月8日清晨，当第一缕阳光还未完全驱散夜色，位于新疆克孜勒苏柯尔克孜自治州（简称克州）的G315线托帕至吐尔尕特口岸公路建设项目工地已是一派繁忙景象。作为本报特派全媒体记者，我深入这片海拔近3000米的戈壁滩，探访这个被称为新疆26个重点项目之一、克州单体投资最大的交通建设项目。现场，压路机、推土机、平地机的轰鸣声交织成一首建设交响曲，施工人员身着厚实工装，在寒风中紧张作业，他们的身影在晨光中显得格外坚毅。\n\n在项目指挥部临时搭建的板房内，我首先见到了克州交通运输局副局长文川。他正对着铺开的地图，向团队成员部署当天任务。文川副局长身材敦实，脸庞被戈壁阳光晒得黝黑，一开口便透出对项目的熟稔与热情。'G315线托帕至吐尔尕特口岸公路，不仅是克州的交通动脉，更是国家向西开放的关键通道。'他指着地图上的红线说，'项目起点位于吐伊高速（G3013）托帕立交，终点直达中国与吉尔吉斯斯坦交接的国门处，与吉尔吉斯斯坦的公路A365相接。'他强调，这条公路是对接吐尔尕特口岸的唯一孔道，建成后将彻底改善沿线各族群众的通行条件，将口岸通关运输效率提升数倍，为促进对外贸易便利化、助力吐尔尕特口岸建成功能齐全的百年口岸提供坚实支撑。文川补充道，项目自去年启动以来，已吸引多方关注，克州政府成立专班协调资源，确保工程顺利推进。'我们每周召开调度会，解决土地征迁、环保评估等问题。戈壁环境恶劣，但各族群众支持度很高，大家都盼着路通后带来的发展机遇。'他的话语中充满期待。\n\n离开指挥部，我驱车前往一标段施工核心区，见到了江西交通工程集团有限公司新疆克州分公司经理郭伟。郭伟年近四十，戴着安全帽，身穿反光背心，正手持对讲机指挥作业。他领我登上一个高坡，俯瞰长达47.7公里的施工线路。'我们承建的这一标段，建安费达27.7亿元，包含两座隧道、32座桥梁，其中特大桥就有3座。'郭伟介绍说，截至目前，江西交工已完成固定资产投资6亿余元，路基填筑、桥梁桩基等关键工序全面铺开。谈到施工挑战，他眉头微皱。'克州海拔高，冬季气温常降至零下20摄氏度，与江西温暖湿润的气候差异巨大。路基填料主要为砾石冲积层，压实度难达标；加上地处偏远，水泥、钢材等物资需从800公里外运来，调配成本高、周期长。'为此，江西交工在项目前期就加大投入，引进先进压实设备，建立物资储备中心，并增派技术骨干。'整个标段设15个施工作业点，施工人员1100多人，我们实行两班倒，每天从早上8时干到晚上10时，确保进度。'郭伟透露，合同工期42个月，但团队自加压力，计划36个月建成通车，预计2025年底全线贯通。'江西对口援疆以来，我们已承建阿克陶县江西二大道等十个项目，积累了不少高寒地区施工经验。这次，我们要为克州交通建设贡献更多江西力量。'他语气坚定，身后是穿梭的工程车辆和忙碌的工人。\n\n在桥梁桩基施工现场，我遇到了几位年轻的测量员。其中一位来自江西的小伙子，脸颊冻得通红，正操作全站仪进行数据采集。他笑着分享趣事：'没想到我们来新疆做项目，不仅要懂技术，还要会‘跳舞’。'他解释说，戈壁滩寒风刺骨，仪器和手脚容易冻僵，为保持身体热量和操作精度，他们常在工作间隙'手舞足蹈'地运动。'就是在这种‘舞步’中，我们前期测量工作顺利完成，误差控制在毫米级，为后续施工打下坚实基础。'他身旁的同事补充道，团队还创新采用保温材料包裹测量设备，并调整作业时间，避开极端低温时段。这些细节，折射出建设者的智慧与韧性。\n\n沿着施工便道，我看到G315线采取边通车边改造的方式。在施工作业点旁，社会车辆在临时通道上有序通行，交警和施工人员协同指挥，确保安全。郭伟指着远处说：'我们优化交通组织方案，设置警示标志和夜间照明，最大限度减少对现有交通的影响。周边牧民也常来帮忙疏导，民族团结的氛围让工程更顺畅。'\n\n项目终点，吐尔尕特口岸国门巍然屹立。在这里，我采访了口岸管委会主任李旺。他办公室墙上的数据图表显示，今年1-10月，口岸累计完成进出口货物77.55万吨，同比增长105.43%；货运通关车辆7.43万辆，同比增长126.62%。'今年全年通关过货量将突破100万吨，创历史新高。'李旺兴奋地说，'G315线项目改造完成后，路面拓宽、等级提升，口岸年通关过货量预计达到600万至800万吨，未来潜力无限。'他解释，吐尔尕特口岸是中吉重要贸易通道，随着'一带一路'倡议深入，货物种类从传统矿产扩展到农产品、电子产品等，通关效率成为关键瓶颈。'江西援建的这个公路项目，正是打通向西开放通道的'及时雨'。我们已与吉方协商，未来将实现电子通关、智能验放，进一步提升便利化水平。'李旺展望道，项目建成后，口岸将吸引更多企业落户，带动克州旅游业和物流业发展，为当地牧民创造就业机会。\n\n夕阳西下，戈壁滩染上金色余晖。施工车辆依旧穿梭，工人们的身影在暮色中忙碌。从文川副局长的宏观蓝图，到郭伟经理的施工细节，再到测量员的个人故事和李旺主任的数据展望，这场采访让我深刻感受到，G315线不仅是一条公路，更是连接梦想与现实的纽带。江西建设者们在戈壁滩上挥洒汗水，以实干诠释援疆担当，助力新疆融入共建'一带一路'大格局。寒风中，他们的热情似火，正绘就着一幅西部发展的壮美画卷。\n\n（本报特派全媒体记者 黄继妍 发自新疆克州）", "interview_type": "特写"}
{"ground_truth": "2023世界VR产业大会筹备工作紧锣密鼓\n\n本报讯 （全媒体记者黄继妍）9月25日，记者从2023世界VR产业大会筹备工作调度推进会上获悉：2023世界VR产业大会各项筹备工作进入全面收尾和最后冲刺的关键阶段，我省正加快推进各项筹备工作，确保10月15日全面就绪。\n\n据了解，今年境外嘉宾人数较往年明显增加。来自美国、英国等超过20个国家和地区的VR/AR行业龙头企业、行业组织、知名院校的近200位嘉宾将在大会期间发表演讲。来自国内外的百余位知名企业家、十余位知名院士和几十位学术权威专家确认出席大会。与往年相比，今年参会嘉宾可通过VR头显设备沉浸式感受开幕式开场短片特效，加深对VR技术的直观感受，提升参会体验。\n\n面积约3万平方米的2023世界VR产业暨元宇宙博览会，目前已完成参展面积80%，三大电信运营商、华为、科大讯飞、京东方、海信等150多家企业确定参展。展览范围涵盖VR全产业链，涉及工业、教育、文旅、影视、游戏、体育等多个应用领域。位于VR科创城的国家虚拟现实创新中心（新址）和江西省北斗数据中心（江西省通航数据中心）两个重点展示项目，将在10月15日前实现对外接待。", "interview_context": "2023世界VR产业大会筹备工作调度推进会现场报道\n\n本报讯（全媒体记者 黄继妍）9月25日上午，2023世界VR产业大会筹备工作调度推进会在南昌召开。会议通报了大会各项筹备进展，并对最后冲刺阶段工作进行部署。省工信厅、省科技厅、南昌市政府等相关部门负责人，以及大会组委会成员单位代表出席会议。省工信厅党组书记、厅长、大会组委会副主任李明主持会议并作工作部署。\n\n李明在调度推进会上指出，2023世界VR产业大会是贯彻落实国家数字经济发展战略、推动VR产业创新升级的重要平台，目前大会筹备已进入全面收尾和最后冲刺的关键阶段。他强调，各部门要进一步提高政治站位，强化协同配合，以最高标准、最严要求、最实举措，确保所有筹备工作在10月15日前全面就绪，办成一届高水平、有特色、见实效的国际盛会。\n\n据大会组委会秘书长、省工信厅副厅长张华介绍，今年大会嘉宾邀请工作成效显著，国际化程度进一步提升。截至目前，已确认来自美国、英国、德国、日本、韩国等超过20个国家和地区的VR/AR行业龙头企业、行业组织、知名院校的近200位嘉宾将在大会期间发表演讲。同时，来自国内外的百余位知名企业家、十余位知名院士和几十位学术权威专家也已确认出席，嘉宾阵容涵盖产学研用各领域，为大会带来前沿观点与深度洞察。\n\n在参会体验方面，张华特别提到，今年大会将创新应用VR技术提升互动性与沉浸感。开幕式开场短片将采用VR特效制作，参会嘉宾可通过现场提供的VR头显设备沉浸式感受，加深对VR技术的直观体验。这一举措旨在体现“VR让世界更精彩”的大会主题，让技术更贴近应用场景。\n\n博览会筹备同样进展顺利。2023世界VR产业暨元宇宙博览会规划展览面积约3万平方米，目前已完成参展面积80%，招展工作接近尾声。三大电信运营商、华为、科大讯飞、京东方、海信等150多家国内外知名企业已确定参展，展览范围涵盖硬件设备、软件平台、内容制作、行业应用等VR全产业链，涉及工业、教育、文旅、影视、游戏、体育等多个应用领域，全方位展示VR技术与元宇宙生态的最新成果。\n\n此外，位于南昌VR科创城的两个重点展示项目——国家虚拟现实创新中心（新址）和江西省北斗数据中心（江西省通航数据中心）建设已进入收尾阶段。项目负责人、南昌市副市长王伟在调度会上汇报，这两个项目是大会期间的重要参观点位，目前正加紧进行设备调试与布展优化，确保在10月15日前实现对外接待，为与会嘉宾呈现江西在虚拟现实和北斗导航领域的创新实力。\n\n李明在总结中要求，各部门要倒排工期、挂图作战，重点抓好嘉宾接待、安全保障、宣传推广、应急预案等环节，确保大会圆满成功。他表示，世界VR产业大会已连续多年在江西举办，成为全球VR产业的风向标，今年大会将进一步提升影响力，助力江西打造VR产业发展高地。\n\n会后，记者采访了部分参会企业代表。华为江西公司总经理刘强表示：“我们已连续多届参展，今年将展示最新的VR云解决方案和工业元宇宙应用。大会筹备工作高效有序，我们期待通过这个平台与全球伙伴深化合作。”科大讯飞副总裁陈亮补充道：“VR与人工智能融合是趋势，我们将在博览会上推出VR+教育新品。江西的产业环境优越，大会组织专业，增强了我们的参展信心。”\n\n据组委会统计，截至目前，大会官网注册参会人数已突破5000人，媒体报名超过200家。各项配套活动，如VR产业投资对接会、开发者大赛等也在同步推进中。调度推进会强调，全体工作人员将以饱满热情和务实作风，全力保障2023世界VR产业大会于10月19日至21日如期盛大举行。", "interview_type": "消息"}
{"ground_truth": "数据是数字经济时代最重要的生产要素之一，被形象地比作“21世纪的石油”——\n\n竞逐数据“新蓝海”\n\n本报全媒体记者 黄继妍 殷琪惠\n\n在德兴铜矿铜厂采区，每天9时，黄白相间的“火车头”就会拉着十余节矿车，从发车点驶向放矿站。等到每一节矿车精确对位至矿斗正下方后，无人电机车就将斗中的矿石倾泻到矿车上。“5G+电机车无人驾驶”技术的应用，是德兴铜矿智慧矿山建设的关键一环。\n\n“我们借助云数据中心的强大运算能力，通过5G+智能管控、精准对位等技术，实现矿山铁路运矿无人化操作。”德兴铜矿采矿场数字化室副主任程智鹏介绍，2023年，在华为的加持下，德兴铜矿加速数字化转型步伐，新建云数据中心。目前，无人电机车正在试运行，预计正式运行时可实现10台无人电机车“在线”。\n\n在我们的生活中，大到超级计算机运行，小到手机软件使用，每时每刻都在产生大量数据。习近平总书记指出，数据是新的生产要素，是基础性资源和战略性资源，也是重要生产力。作为数字经济的核心驱动力，数据要素对我国GDP的贡献率持续攀升，与土地、劳动力、资本和技术并列为重要生产要素。\n\n我国是数据资源大国，但目前仍有大量数据尚未发挥真正价值。“当前，我国数字经济已经进入以算力为核心生产力的新阶段，如何加强数实融合是我们亟须思考的问题。”中国工程院院士蒋昌俊说。他的团队预测，到2025年，国家算力网络市场预计将达到900亿元。\n\n国家数据局成立一年来，我国数据产业发展步伐不断加快。中国信息通信研究院发布的数据显示，截至2023年底，全国国资数据集团达20余家，公共数据授权运营成为热点领域。数据市场流通交易加快，广东、上海、北京、浙江等地数据交易场所数据交易活跃。去年，广东省场内数据交易额近80亿元。\n\n“推动数字经济的发展，促进数据产业壮大，已成为江西的发展方向。”省发展改革委（省数据局）党组成员王威介绍，我省数据产业从无到有、从小到大，产业规模已迈向全国第二梯队，产值达到500亿元，位居中部地区前列。\n\n面对新风口，我省如何把握发展新机遇？\n\n10月25日，省发展改革委（省数据局）、省委网信办等18部门联合印发《江西省“数据要素×”三年行动实施方案（2024-2026年）》，充分发挥数据要素的放大、叠加、倍增作用，推动培育新产业新模式新动能。\n\n“数据要素×”成为我省数据产业发展热词。在2024年“数据要素×”大赛江西分赛中，我省另设数据开放创新应用作为特色赛道。“数据开放创新应用赛道重点评比和展示部门履职、政府运行（政务公开）、政务服务等，有利于推动政务数据在江西经济社会各领域的广泛应用。”省政府副秘书长、省政务服务办主任李光东说。\n\n数据要素×工业制造、数据要素×现代农业、数据要素×商贸流通……越来越多领域开始加大对数据的运用，数据背后蕴藏的无限可能正不断被挖掘，为经济发展注入新的活力。\n\n今年8月，国家数据局发布了首批“全国数据基础设施试点城市”，赣州市和南昌市成功入选，分别承担数据空间、数联网方向试点任务，我省成为全国3个“双试点”省份之一；9月，上饶市、吉安市入选全国城市全域数字化转型首批典型案例；我省深化“高效办成一件事”改革，平均每个“一件事”可实现5条表单数据智能填报，2份申报材料自动调取……在数据产业发展上，江西步履铿锵。\n\n10月25日，在2024数据产业创新发展大会暨华为数字中国行·江西新质生产力峰会上，赣州市政府与华为签订深化战略合作协议，共同推动智慧城市建设与数据产业发展。“近年来，华为和江西省政府及各行业客户一直保持着密切的合作关系。”华为公司副总裁、中国政企数字政府系统部部长吴刚表示，华为全面参与了江西5G、千兆光网、政务云、智算中心等重大工程项目建设，打造了多个行业数字化标杆。围绕“1269”行动计划，华为将助力江西加快构建体现江西特色和优势的现代化产业体系。\n\n数据资产来了，企业如何角逐“新蓝海”？江西驴充充物联网科技有限公司是数据应用创新受益者之一。\n\n“公司每天通过平台对充电站成千上万的数据进行实时监控整合，准确结算，实现效益增收。”江西驴充充物联网科技有限公司董事长助理李涛告诉记者，驴充充通过将传统充电桩与电力自动化、大数据、云计算、区块链等关键技术深度融合应用，稳居电瓶车充电桩细分市场全国第一，市场占有率达13.5%，成为从老区跑出的一匹新能源智慧充电领域黑马。\n\n数据基础设施是让数据“供得出、流得动、用得好”的关键载体。截至今年9月，我省累计建成5G基站12.6万个，超80%的基站实现共建共享；具备千兆网络服务能力的10G-PON及以上端口数达到71.7万个；建成工业互联网标识解析二级节点16个，节点数量居全国第九位。\n\n省发展改革委党组书记、主任，省数据局局长王前虎表示，作为数字经济发展的新高地，我省以数字化改革增添改革开放动力，将推动数据制度规则、数据基础设施、数字技术等共建共享，充分挖掘数据产业的潜力，更好融入全国一体化数据市场，让数据产业为江西经济高质量发展注入新的动力。", "interview_context": "江西省数据产业发展新闻发布会\n\n时间：2024年10月25日下午\n地点：南昌市江西省政府新闻发布厅\n主持人：省委宣传部对外新闻处处长 徐承\n发布人：省发展改革委党组书记、主任，省数据局局长 王前虎；省发展改革委（省数据局）党组成员 王威；省政府副秘书长、省政务服务办主任 李光东；华为公司副总裁、中国政企数字政府系统部部长 吴刚；江西驴充充物联网科技有限公司董事长助理 李涛；德兴铜矿采矿场数字化室副主任 程智鹏（远程连线）\n\n徐承：各位记者朋友，大家下午好！欢迎出席江西省政府新闻办新闻发布会。今天，我们举行江西省数据产业发展专题新闻发布会，主要介绍我省数据要素开发利用、数据产业发展成效及未来规划。我们很高兴邀请到省发展改革委党组书记、主任，省数据局局长王前虎先生，省发展改革委（省数据局）党组成员王威先生，省政府副秘书长、省政务服务办主任李光东先生，华为公司副总裁、中国政企数字政府系统部部长吴刚先生，江西驴充充物联网科技有限公司董事长助理李涛先生，以及通过远程连线参与的德兴铜矿采矿场数字化室副主任程智鹏先生。请他们为大家介绍相关情况，并回答大家关心的问题。\n\n首先，请王前虎局长作总体介绍。\n\n王前虎：各位媒体朋友，大家好！感谢大家对江西数据产业发展的关注和支持。数据是数字经济时代最重要的生产要素之一，正如习近平总书记所指出的，数据是新的生产要素，是基础性资源和战略性资源，也是重要生产力。近年来，我省深入贯彻落实党中央、国务院决策部署，抢抓数字经济发展机遇，数据产业从无到有、从小到大，目前产业规模已迈向全国第二梯队，产值达到500亿元，位居中部地区前列。\n\n作为数字经济的核心驱动力，数据要素对我省GDP的贡献率持续攀升。我们充分发挥数据要素的放大、叠加、倍增作用，推动培育新产业新模式新动能。今天，省发展改革委（省数据局）联合省委网信办等18部门正式印发《江西省“数据要素×”三年行动实施方案（2024-2026年）》，旨在通过“数据要素×”工业制造、现代农业、商贸流通等多个领域，挖掘数据潜力，为经济发展注入新活力。\n\n在数据基础设施方面，我省累计建成5G基站12.6万个，超80%的基站实现共建共享；具备千兆网络服务能力的10G-PON及以上端口数达到71.7万个；建成工业互联网标识解析二级节点16个，节点数量居全国第九位。这些设施是让数据“供得出、流得动、用得好”的关键载体。\n\n同时，我省在数据创新应用上取得积极进展。赣州市和南昌市成功入选国家数据局首批“全国数据基础设施试点城市”，分别承担数据空间、数联网方向试点任务，使我省成为全国3个“双试点”省份之一。上饶市、吉安市入选全国城市全域数字化转型首批典型案例。我们深化“高效办成一件事”改革，平均每个“一件事”可实现5条表单数据智能填报，2份申报材料自动调取，提升了政务服务水平。\n\n企业是数据应用的主体。例如，德兴铜矿通过“5G+电机车无人驾驶”技术，实现矿山铁路运矿无人化操作；江西驴充充物联网科技有限公司利用大数据平台，稳居电瓶车充电桩细分市场全国第一。这些案例体现了数据要素在实体经济中的价值。\n\n未来，我们将以数字化改革增添改革开放动力，推动数据制度规则、数据基础设施、数字技术等共建共享，充分挖掘数据产业潜力，更好融入全国一体化数据市场，为江西经济高质量发展注入新动力。我就先介绍这些，谢谢大家。\n\n徐承：谢谢王局长。下面进入提问环节，提问前请举手并通报所在新闻机构。\n\n人民日报记者：请问王威先生，我省数据产业规模已达到500亿元，位居中部前列。能否具体介绍一下，我省在推动数据产业发展方面采取了哪些关键举措？\n\n王威：感谢您的提问。我省数据产业发展聚焦几个关键方面：一是强化政策引领，今天发布的《江西省“数据要素×”三年行动实施方案（2024-2026年）》就是核心举措，旨在通过数据赋能多个行业。二是夯实数据基础设施，截至今年9月，我们建成5G基站12.6万个、千兆端口71.7万个，为数据流通提供支撑。三是推动数据开放创新，在2024年“数据要素×”大赛江西分赛中，我们专设数据开放创新应用赛道，推动政务数据广泛应用。四是培育试点示范，赣州、南昌入选全国数据基础设施试点城市，上饶、吉安入选数字化转型典型案例。五是促进产业融合，支持企业如德兴铜矿、驴充充等利用数据提升效率。这些举措共同推动了我省数据产业迈向新台阶。\n\n新华社记者：李光东副秘书长，您好。新闻稿中提到“数据开放创新应用赛道”，这与我省“高效办成一件事”改革密切相关。能否请您谈谈政务数据在推动经济社会发展中发挥了什么作用？\n\n李光东：好的。政务数据是重要的公共资源，我们通过“高效办成一件事”改革，深化数据共享应用。目前，平均每个“一件事”可实现5条表单数据智能填报，2份申报材料自动调取，大幅减少了企业和群众办事成本。数据开放创新应用赛道正是为了评比和展示部门履职、政府运行、政务服务等领域的数据应用，促进政务数据在经济社会各领域的广泛使用。例如，在商贸流通、现代农业中，政务数据可以帮助优化供应链、提升监管效率。这体现了数据要素的乘数效应，也为营商环境优化提供了支撑。\n\n江西日报记者：吴刚先生，华为与江西在数据产业方面有深度合作。请问华为如何助力江西构建现代化产业体系？\n\n吴刚：谢谢。华为与江西的合作源远流长。近年来，我们全面参与了江西5G、千兆光网、政务云、智算中心等重大工程项目建设。例如，在德兴铜矿，我们协助建设云数据中心，支持“5G+电机车无人驾驶”技术落地，助力智慧矿山建设。围绕江西“1269”行动计划，我们将继续发挥在数字技术方面的优势，助力江西加快构建体现江西特色和优势的现代化产业体系。今天，赣州市政府与华为签订了深化战略合作协议，共同推动智慧城市建设与数据产业发展，这将是合作的新起点。我们相信，通过数实融合，数据产业将为江西新质生产力发展注入强劲动能。\n\n经济日报记者：李涛先生，作为企业代表，驴充充在数据应用方面取得了显著成绩。能否分享一下数据如何帮助企业提升竞争力？\n\n李涛：感谢提问。驴充充是一家专注于新能源智慧充电的企业。我们每天通过平台对充电站成千上万的数据进行实时监控整合，准确结算，实现效益增收。具体来说，我们将传统充电桩与电力自动化、大数据、云计算、区块链等关键技术深度融合，通过数据分析优化充电桩布局、预测维护需求、提升用户体验。这使得我们稳居电瓶车充电桩细分市场全国第一，市场占有率达13.5%。数据要素帮助我们降低了运营成本，提高了服务效率，成为从老区跑出的一匹黑马。未来，我们将继续深化数据应用，探索更多创新场景。\n\n中国新闻社记者：能否请程智鹏先生远程介绍一下德兴铜矿的“5G+电机车无人驾驶”技术？这对矿山数字化转型有何意义？\n\n程智鹏（远程连线）：大家好。在德兴铜矿铜厂采区，我们每天9点启动无人电机车运矿。通过5G+智能管控、精准对位等技术，借助云数据中心的强大运算能力，实现矿山铁路运矿无人化操作。目前，无人电机车正在试运行，预计正式运行时可实现10台无人电机车“在线”。这项技术是智慧矿山建设的关键一环，它提高了运矿效率，降低了人工成本，增强了安全性。2023年，在华为的加持下，我们加速数字化转型，新建云数据中心，未来还将拓展更多数据应用场景，推动矿山高质量发展。\n\n央视记者：王前虎局长，国家数据局成立一年来，全国数据产业发展加快。江西如何把握机遇，更好融入全国一体化数据市场？\n\n王前虎：这是一个很好的问题。国家数据局成立以来，我国数据产业步伐加快，截至2023年底，全国国资数据集团达20余家，广东、上海等地数据交易活跃。江西主动对接国家战略，一方面，我们推动数据制度规则与全国接轨，例如参与“数据要素×”大赛和试点城市建设。另一方面，我们加强数据基础设施建设，如5G网络和工业互联网节点，促进数据流通。同时，通过政策引导和企业创新，挖掘数据价值，如驴充充等案例。我们将继续推动数据要素市场化配置，让江西数据产业在全国一体化数据市场中发挥更大作用，预计到2025年，算力网络市场将达900亿元，江西将积极布局其中。\n\n徐承：由于时间关系，最后一个问题。\n\n科技日报记者：蒋昌俊院士在新闻稿中提到数实融合的重要性。请问我省在促进数实融合方面有哪些规划？\n\n王前虎：蒋昌俊院士的观点很有启发性，他指出我国数字经济已进入以算力为核心生产力的新阶段。我省规划包括：一是加强算力基础设施建设，如智算中心布局。二是推动数据要素与实体经济深度融合，通过“数据要素×”行动在工业、农业等领域落地。三是支持企业数字化转型，如德兴铜矿、驴充充等示范。四是深化产学研合作，引进高端人才和技术。我们将以数字化改革为动力，让数据产业真正赋能实体经济，助力江西高质量发展。\n\n徐承：谢谢各位发布人和记者朋友。今天的新闻发布会到此结束。如需进一步了解情况，请与省数据局联系。谢谢大家！", "interview_type": "深度稿"}
{"ground_truth": "消博会上的江西魅力\n\n本报全媒体记者 黄继妍 殷琪惠\n\n4月18日，为期6天的第五届中国国际消费品博览会（简称消博会）在海南海口闭幕。在全球经济不确定性上升的背景下，这场盛会为全球企业共享中国市场、中国企业走向世界提供了重要平台。\n\n我省积极用好消博会开放平台，充分展示江西特色产业、开放优势及营商环境，推动赣品走向世界、扩大国际“朋友圈”，为江西经济高质量发展和高水平对外开放提供强劲动能。\n\n消博会期间，江西64家企业、3000余款“赣”味好物惊艳亮相，达成意向成交额1.69亿元，向全球消费者展示了江西的独特魅力。\n\n美食“圈粉” 非遗很“潮”\n\n“真是没想到，才第二天，艾米粿、修水哨子就用完了，我们又紧急从江西补货，现在只能试吃不售卖，很多人想买都没办法。”4月14日，南昌森虹餐饮管理有限公司董事长杨娟感慨道，江西美食的试吃队伍蜿蜒至邻馆，依旧挡不住大家的热情。\n\n在海南国际会展中心7号馆的江西综合展区，江西美食和江西小炒的展示板块人气最旺，不少外地参展商采购商前来品尝与洽谈。\n\n“早就听说江西米粉好吃，这次特意来尝一下。”一名来自陕西的采购商排着队说。江西古镇食品有限责任公司带来的盒装铅山烫粉备受青睐，公司负责人李力介绍：“我们的鲜粉无需烹煮，只需浸泡几分钟，就能还原90%的风味，我希望各地的消费者都能尝到正宗的江西米粉！”\n\n非遗产品齐聚一堂，成为江西展区的一大亮点。\n\n在众人围观下，建昌帮药业有限公司品牌总监黄国华正专注地演示着传承千年的“建昌帮”炮制技艺。厚度仅 0.1毫米的通草切片在他手中翻飞，精湛的刀法引得现场观众屏息凝神。“我希望借助每一次展示机会，让更多人了解中医药文化。”黄国华说。\n\n国家级非遗代表性项目贵溪錾铜雕刻引来采购商啧啧称奇。“非遗产品正受到越来越多人的关注和喜爱，增添了我们对传承与发展的信心。”江西中鼎金属工艺公司副总经理黄雪华自豪地说，他们每年在消博会上的销售额都不错。\n\n文港毛笔技艺是国家级非遗代表性项目。江西李斯文化用品有限公司副总经理章高高介绍说，公司早已不再拘泥于售卖毛笔，而是和文化产业园合作，通过文化赋能焕发出新活力，实现了从卖货品到卖体验的转变。\n\n在海南国际会展中心4号馆的景德镇馆，传统与创新的完美融合，让景德镇陶瓷散发着独特魅力，每天进馆人数超过2万人。景德镇瓷恩陶瓷文化传播有限公司的展台，摆满了各式各样的手串、手机链或者胸针，将传统元素与现代设计完美融合，开展3个小时，销售额就突破万元。“景德镇陶瓷要走出去，让大家看到瓷器更多的可能性。”企业负责人周建强透露，企业平均一个月要出30款新品，通过消博会已吸引多家知名企业洽谈合作。\n\n从传统技艺到特色产品，这些非遗产品不仅展示了中国传统文化的深厚底蕴，还通过创新设计和展示方式，吸引了众多观众的目光，成为国潮消费新风尚。\n\n收获颇丰 机遇无限\n\n消博会开幕当天，“网红”董宇辉来到江西展区直播，江西京尚实业有限公司副总经理张振胜抓住机会在镜头前介绍产品。“我们抖音平台从来没有这么多点击量，这轮流量我们真的蹭到了。”采访时，张振胜的手机不断弹出咨询信息。他兴奋地向记者展示“网红效应”带来的流量红利：“董老师直播探馆后，公司抖音账号粉丝涨了好多，线上小店也开单了。而且我们也和与辉同行团队初步达成了合作共识，等我们的直播间运营时间再长一些、积累更多经验后，就可以展开深度合作了。”\n\n在消博会上，江西企业抢抓机遇，积极开拓市场，收获颇丰。建昌帮药业带来的古法即食炆黄精产品在现场全部售空，同时还收获了内蒙古、广东、浙江、四川、福建、山西等6个地方的食品代理商合作； 南昌森虹餐饮管理有限公司的腌萝卜条被30多家参展商“追”着签省级代理……\n\n江西天凯乐食品有限公司创办了30年，研发的“椰子灰”冰淇淋早已成网红产品。今年是企业第二次参加消博会，展台负责人龙翔飞坦言：“上届为我们拓展了马来西亚、越南等海外市场，还找到了海南代理合作商，收获满满。这届我们带来不少新品，期待开展更多合作。”\n\n“大家好，欢迎来到江西展区……”在江西综合展区，交互型仿生人形机器人小柒颇为吸睛。展台负责人郑雅钦介绍，今年1月，黄浦江资本携大连蒂艾斯科技等企业与赣州市签约投资人形机器人的文商旅综合体项目，预计今年底投入使用，小柒将成为综合体项目中的讲解员，传播中国传统文化，不断拓展消费新场景、新业态。\n\n“消博会为赣贸优品提供了绝佳的展示交易平台。”省商务厅市场运行和消费促进处副处长闵华说，“我们引导企业充分利用平台，展示特色、链接资源、学习创新，加速消费产业升级，为我省进一步提振消费提供动能。”本届消博会，我省还组织省内企业、单位开展品牌推介和供需对接，采购国际特色消费精品，促进江西特色消费精品开拓国际国内市场。\n\n共享开放机遇、共创美好生活。江西企业正借助消博会的东风，在全球消费版图上点亮独属自己的坐标，更多互利共赢的精彩故事仍在续写。", "interview_context": "第五届消博会江西交易团成果新闻发布会在南昌举行\n\n11月28日，江西省政府新闻办、省商务厅联合召开第五届中国国际消费品博览会（以下简称消博会）江西交易团成果新闻发布会。省商务厅市场运行和消费促进处副处长闵华，以及来自省内部分参展企业的代表出席发布会，介绍江西交易团在本届消博会上的参展成效、亮点特色及收获体会。省委宣传部对外新闻处副处长主持发布会。\n\n（发布会现场背景为第五届消博会江西展区的巨幅照片，主题为“赣出精彩，魅力江西”。）\n\n**闵华：**\n各位媒体朋友，大家下午好！首先感谢大家长期以来对江西消费促进和对外开放工作的关心与支持。\n\n第五届中国国际消费品博览会已于4月18日在海南海口圆满落幕。在全球经济面临不确定性的背景下，消博会作为我国首个以消费精品为主题的国家级展会，为促进国内国际双循环、推动消费升级提供了重要平台。我省高度重视此次盛会，精心组织了64家省内优秀企业、携带超过3000款独具江西特色的“赣品好物”组团参展，取得了丰硕成果。展会期间，我省展品深受海内外客商与消费者青睐，累计达成意向成交额1.69亿元，充分展示了江西制造的品质魅力、文化魅力和创新活力，有力推动了“赣品”出海和产业升级。\n\n本届消博会，我们设立了江西综合展区，集中展示我省“4+6”重点产业中的消费精品，特别是美食、非遗、陶瓷等优势领域。现场人气火爆，互动热烈，江西元素成为展会一道亮丽的风景线。我们欣喜地看到，从“舌尖上的江西”到指尖上的非遗技艺，从千年瓷都的焕新到智能科技的融合，江西企业正以前所未有的开放姿态和创新精神，在全球消费舞台上讲述精彩的江西故事。接下来，我将话筒交给几位参展企业代表，请他们分享第一线的见闻与收获。\n\n**南昌森虹餐饮管理有限公司董事长 杨娟：**\n谢谢闵处。大家好，我是杨娟。这次我们带来的江西特色小吃，像艾米粿、修水哨子，在展会上的受欢迎程度完全超出了我们的预期！开展第二天，备货就全部用完了，试吃的队伍排得很长，一直延伸到隔壁的展馆门口。很多采购商和观众品尝后都想现场购买，我们只能遗憾地表示需要紧急补货，暂时只能提供试吃。这让我们深切感受到，江西美食的吸引力和市场潜力是巨大的。通过消博会，我们不仅现场销售火爆，更与来自全国30多家有实力的参展商、渠道商进行了深入洽谈，其中我们的招牌产品腌萝卜条，已经初步确定了多个省级代理合作意向。消博会这个平台，真的让我们的“小吃”有机会做成“大产业”。\n\n**江西古镇食品有限责任公司负责人 李力：**\n我是李力，我们公司主打产品是铅山烫粉。这次我们带来了创新型的盒装鲜粉产品。它的最大特点就是便捷且最大程度还原风味，无需长时间烹煮，只需开水浸泡几分钟，就能达到接近现煮口感90%的效果。很多来自北方的采购商，比如陕西的客商，就专门来我们展位，说久闻江西米粉大名，一定要尝尝。他们对这种既方便又能保持风味的包装形式非常感兴趣，认为很适合在现代快节奏生活和线上渠道推广。消博会为我们这样的地方特色产品，直接对接全国乃至全球市场，打开了一扇高效的大门。\n\n**建昌帮药业有限公司品牌总监 黄国华：**\n各位好，我是黄国华。对于我们这样承载着传统中医药文化的企业来说，消博会不仅是销售平台，更是文化展示和品牌传播的绝佳窗口。在展会上，我现场演示了我们“建昌帮”传承千年的炮制技艺，比如将通草切削成仅0.1毫米的薄片。当观众看到薄如蝉翼的通草片在我手中成型时，那种屏息凝神的专注和随后的惊叹，让我非常感动。我们带来的古法即食炆黄精产品，在展会期间就全部售罄。更重要的是，我们借此机会，成功与内蒙古、广东、浙江、四川、福建、山西六个省区的食品代理商建立了合作联系。这让我们坚信，传统非遗技艺通过现代化的产品表达和市场化的运营，完全可以焕发新的生机。\n\n**江西中鼎金属工艺公司副总经理 黄雪华：**\n我是黄雪华。我们展示的是国家级非遗——贵溪錾铜雕刻。每一件作品都凝聚着手工艺人的匠心。在展位上，看到来自各地的采购商和收藏爱好者对我们作品的精细纹理和独特造型啧啧称奇，不断询问工艺细节和创作理念，我们团队的信心倍增。近年来，国潮消费兴起，带有深厚文化底蕴和精湛手工技艺的非遗产品，正成为消费市场的新宠。连续参加消博会，我们的销售额一直很理想，也结识了许多高端的合作伙伴。这让我们对非遗技艺的传承与市场化发展道路，走得更加坚定。\n\n**江西李斯文化用品有限公司副总经理 章高高：**\n大家好，我是章高高。我们文港毛笔也是国家级非遗。但今天我们带来的不只是一支支毛笔。我们正积极推动非遗与文化创意、文旅体验的深度融合。比如，我们与一些文化产业园合作，开发了毛笔制作体验课程、文创周边产品等。在消博会上，我们向客商展示的正是这种从“卖货品”到“卖文化”、“卖体验”的转型成果。消费者购买的不仅是一支书写工具，更是一段可以参与的文化历程。这种模式得到了很多文旅机构和年轻消费者的关注，为我们打开了更广阔的发展空间。\n\n**景德镇瓷恩陶瓷文化传播有限公司负责人 周建强：**\n我是周建强。这次我们在4号馆的景德镇专区设展。我们的理念是让古老的陶瓷艺术融入当代日常生活。展台上，大家看到的是我们将传统陶瓷元素与现代设计结合，开发出的陶瓷手串、手机链、胸针等时尚饰品。效果非常好，开展仅3个小时，销售额就突破了万元。每天涌入我们景德镇馆的观众超过2万人次。这充分说明，市场需要创新。我们企业平均每月推出30多款新品，就是要不断探索瓷器的“可能性”。通过消博会，我们已经与好几家国内外知名品牌和渠道商展开了合作洽谈。景德镇陶瓷“走出去”，需要的就是这种与时俱进的创新精神和广阔的国际视野。\n\n**江西京尚实业有限公司副总经理 张振胜：**\n我是张振胜。这次消博会给我留下最深刻印象的，是流量和关注度带来的裂变效应。开展当天，著名主播董宇辉老师来到我们江西展区直播，我有幸在镜头前介绍了我们的产品。直播结束后，效果是立竿见影的！我们公司的抖音账号粉丝量猛增，线上小店的咨询和订单也明显增多。我的手机在那之后几天，不断收到新的合作咨询信息。更重要的是，我们借此机会与“与辉同行”团队建立了初步联系，为未来的深度合作奠定了基础。消博会叠加顶级流量，为我们品牌带来的曝光度和潜在机遇，是难以估量的。\n\n**江西天凯乐食品有限公司展台负责人 龙翔飞：**\n我是龙翔飞。我们公司是第二次参加消博会了。上次参会，我们主打的“椰子灰”冰淇淋成功开拓了马来西亚、越南等海外市场，还在海南本地找到了代理商。可以说，上一届消博会是我们的“机遇转折点”。正因为尝到了甜头，今年我们带来了更多新品，期待能复制甚至超越上一次的成功。在这个平台上，你能直接接触到全球的买手和渠道，对于想“走出去”的江西消费品企业来说，是不可多得的机会。\n\n**大连蒂艾斯科技发展有限公司（赣州项目方）代表 郑雅钦：**\n大家好，我是郑雅钦。我们这次带来的可能不是传统意义上的“消费品”，而是代表未来消费新场景的交互型仿生人形机器人“小柒”。它在江西综合展区担任讲解员，吸引了大量目光。今年1月，我们联合投资方与赣州市签约，将在当地打造一个以人形机器人为特色的文商旅综合体项目，预计今年年底就能投入使用。届时，“小柒”和它的伙伴们将在那里扮演更重要的角色，比如文化讲解、智能导览、互动娱乐等，为消费者创造全新的沉浸式体验。消博会让我们看到了科技与文化、旅游、消费融合的无限潜力。\n\n（企业代表发言结束）\n\n**闵华：**\n感谢各位企业家的精彩分享。从他们的讲述中，我们能深切感受到江西企业的活力、自信与远见。正如我们最初所期望的，消博会不仅是一个交易平台，更是一个学习、链接和创新的平台。省商务厅在展会期间，也积极组织企业参加各类全球消费趋势论坛、供需对接会，引导企业采购国际特色消费精品，促进“买全球、卖全球”。下一步，我们将认真总结本次参展经验，继续引导和支持我省优势消费产业和企业，利用好消博会等高能级开放平台，加速品牌培育、设计创新和渠道拓展，持续推动消费提质扩容和产业转型升级，为江西打造内陆地区改革开放高地、推动经济高质量发展注入更强劲的消费动能。\n\n下面进入记者提问环节。\n\n**江西日报记者：** 请问闵处长，从省级层面看，本次江西交易团参加消博会，除了达成的意向成交额外，最主要的收获和启示是什么？\n\n**闵华：** 谢谢您的提问。除了1.69亿元的直接意向成交，我们认为更重要的收获体现在三个方面：一是品牌价值的提升。通过这个国家级、国际性舞台，江西制造、江西文化进行了一次集中、高规格的展示，“赣品”的整体形象和美誉度得到了显著提升。二是信心的增强。无论是传统美食、非遗技艺，还是现代陶瓷、智能科技，江西特色产品在市场上表现出的强大吸引力和竞争力，极大地增强了我们企业开拓市场的信心。三是视野的开拓。企业直接面对全球消费者和采购商，能最敏锐地捕捉消费前沿趋势和市场需求变化，这反过来会倒逼企业在产品研发、设计包装、营销模式上不断创新。这些无形资产，对江西消费产业的长期健康发展，意义更为深远。\n\n**中新社记者：** 我们注意到，非遗元素在本次江西展品中非常突出且成功。请问，未来在推动江西非遗产品市场化、国际化方面，商务部门有哪些进一步的规划？\n\n**闵华：** 您观察得很准。非遗是江西文化的瑰宝，也是独特的市场资源。我们将从以下几方面着力：一是持续搭建平台。不仅组织参加消博会，还将利用广交会、进博会、服贸会等各类展会，设立非遗专区，帮助非遗产品和企业“走出去”。二是推动跨界融合。鼓励像李斯毛笔、中鼎金属工艺这样的企业，探索“非遗+文创”、“非遗+旅游”、“非遗+科技”等新模式，开发更符合现代审美的衍生产品和体验项目，拓展消费场景。三是加强培育引导。开展针对非遗传承人和相关企业的电商运营、品牌营销、国际贸易规则等培训，提升其市场开拓能力。目标是让非遗产品不仅“活”起来，更要“火”起来，成为江西消费的一张闪亮名片。\n\n（发布会结束）", "interview_type": "特写"}
{"ground_truth": "2022江西企业100强榜单出炉\n\n本报讯 （全媒体记者黄继妍）2022年12月29日，省企业联合会、省企业家协会发布2022江西企业100强榜单。江铜集团高居榜首，继续领跑，成为全省第一家营业收入超4000亿元级的企业；方大特钢、新余钢铁、江铃汽车集团首次进入“千亿元俱乐部”，全省营业收入超千亿元级企业达到4家。\n\n据悉，本次榜单是按照申报企业2021年营业收入进行排序产生的。2022江西企业100强的入围门槛为营业收入31亿元，比上年提高了9.23亿元，增幅达到42.4%。2021年，我省100强企业实现营业收入总计2.1万亿元，增长32.28%，占当年地区生产总值的70.61%。我省8家企业上榜2022中国企业500强，其中5家企业综合排名较上年有所前移。我省100强企业克服疫情影响，稳步发展壮大，为稳住全省经济大盘作出了重要的贡献。\n\n我省100强企业规模不断壮大，有着良好的发展潜力和强大动能。100强企业中，营业收入超过100亿元的有50家，比上年净增19家；上市公司共有22家，其中14家进入百亿元市值梯队。", "interview_context": "2022江西企业100强榜单新闻发布会\n\n时间：2022年12月29日\n地点：南昌江西宾馆会议厅\n主持人：各位记者朋友，大家上午好！欢迎出席省企业联合会、省企业家协会联合召开的2022江西企业100强榜单新闻发布会。今天，我们很荣幸邀请到省企业联合会会长张建华先生、省企业家协会秘书长李芳女士，以及省工业和信息化厅相关负责同志王伟先生出席发布会，为大家介绍榜单情况并回答提问。我是主持人陈明。下面，先请张建华会长作介绍。\n\n张建华：各位媒体朋友，大家好！首先，我代表省企业联合会、省企业家协会，感谢大家长期以来对江西企业发展的关注和支持。今天，我们正式发布2022江西企业100强榜单。这份榜单是按照申报企业2021年营业收入进行排序产生的，旨在展示江西企业的整体实力和发展成就，激励企业做大做强，为全省经济高质量发展贡献力量。\n\n回顾2021年，江西企业克服了新冠疫情影响和外部环境挑战，展现出强大的韧性和活力。榜单数据显示，2022江西企业100强的入围门槛为营业收入31亿元，比上年提高了9.23亿元，增幅高达42.4%，这反映出我省企业规模正在快速壮大，市场竞争力持续增强。100强企业实现营业收入总计2.1万亿元，较上年增长32.28%，占当年全省地区生产总值的70.61%，成为稳住经济大盘的中坚力量。\n\n具体来看，江铜集团以营业收入超4000亿元高居榜首，继续领跑全省企业，成为全省第一家营业收入突破4000亿元级的企业，这标志着江西龙头企业的综合实力迈上新台阶。同时，方大特钢、新余钢铁、江铃汽车集团首次进入“千亿元俱乐部”，使全省营业收入超千亿元级企业达到4家，这是江西工业转型升级和产业链优化的重要成果。此外，100强企业中，营业收入超过100亿元的有50家，比上年净增19家；上市公司共有22家，其中14家进入百亿元市值梯队，体现了资本市场对江西企业的认可。\n\n在国家级层面，我省有8家企业上榜2022中国企业500强，其中5家企业综合排名较上年有所前移，如江铜集团、江西铜业等企业在全球资源竞争和绿色发展中表现突出。这些成绩的取得，离不开省委、省政府的正确领导，也离不开企业自身的创新驱动和精细管理。例如，江铜集团通过深化国际化战略和科技研发，在铜产业链延伸上取得突破；方大特钢和新余钢铁在绿色制造和数字化转型中走在前列；江铃汽车集团则依托新能源汽车布局，打开了市场新空间。\n\n展望未来，我们将继续引导企业聚焦主业、做强实体，推动更多企业向千亿级、万亿级迈进。同时，榜单的发布也为政策制定提供了参考，我们将协同相关部门，优化营商环境，支持企业特别是中小企业成长，培育更多“专精特新”和行业领军者。\n\n我就介绍这些，谢谢大家！\n\n主持人：谢谢张会长的详细介绍。下面进入提问环节，请记者朋友们举手示意，并通报所在媒体机构。\n\n江西日报记者：张会长，您好！我是江西日报记者。榜单显示入围门槛大幅提高，增幅达42.4%，请问这背后有哪些驱动因素？是否意味着江西企业整体实力在提升？\n\n张建华：谢谢你的提问。入围门槛的提高，确实是一个积极信号。这主要得益于几个方面：一是江西深入实施工业强省战略，围绕“2+6+N”产业布局，推动产业集群发展，企业营收规模自然水涨船高；二是营商环境持续优化，减税降费、金融支持等政策惠及企业，激发了经营主体活力；三是企业自身加快创新和转型升级，在数字经济、绿色经济等领域拓展了新增长点。例如，2021年，我省高技术制造业增加值增长20%以上，带动了相关企业营收提升。因此，这不仅是数量的增长，更是质量和效益的体现。\n\n新华社记者：李秘书长，您好！我是新华社记者。新闻稿提到江铜集团营业收入超4000亿元，成为全省首家4000亿元级企业。能否具体介绍一下江铜集团的发展历程和关键举措？它对江西经济有什么带动作用？\n\n李芳：江铜集团作为江西的龙头企业，其成长轨迹是江西工业发展的缩影。自1979年成立以来，江铜从一个小型铜矿起步，通过多次技改扩建、并购重组和国际化布局，现已发展成为全球铜行业的重要参与者。2021年，江铜集团抓住全球大宗商品市场机遇，优化生产调度，深化产业链整合，在铜冶炼、加工和资源回收等领域实现营收突破。同时，集团加大研发投入，在绿色矿山和循环经济方面树立了标杆。\n\n江铜对江西经济的带动作用显著：一方面，它贡献了全省工业增加值的重要份额，拉动了上下游产业链发展，如装备制造、物流服务等；另一方面，作为上市公司，江铜通过分红和投资，反哺地方经济，支持了就业和社会事业。据统计，江铜集团直接和间接带动就业超10万人，并为地方税收做出了突出贡献。未来，江铜将继续在高端铜材和新能源材料领域发力，助力江西打造世界级铜产业基地。\n\n经济日报记者：王伟先生，您好！我是经济日报记者。榜单中新增了3家千亿元级企业，总数达到4家。请问，这是否反映了江西产业结构的优化？政府在这方面提供了哪些支持？\n\n王伟：确实，千亿元级企业的增多是产业结构优化的直观体现。近年来，江西聚焦“作示范、勇争先”目标，推动传统产业转型升级和新兴产业发展。例如，方大特钢通过技改提升钢铁产品附加值；新余钢铁在硅钢和特种钢领域突破技术瓶颈；江铃汽车集团则加速向电动化、智能化转型，推出多款新能源车型。这些企业都受益于我省的产业政策，如“链长制”推动产业链协同，以及财政补贴、人才引进等举措。\n\n政府支持主要体现在：一是规划引导，制定《江西省“十四五”制造业高质量发展规划》，明确重点产业集群；二是要素保障，在用地、用能、融资等方面向优质企业倾斜；三是创新平台建设，支持企业建立研发中心，如新余钢铁的国家企业技术中心。这些措施帮助企业克服了疫情冲击，实现了逆势增长。下一步，我们将继续实施“一企一策”，培育更多千亿级企业，形成梯次发展的企业梯队。\n\n江南都市报记者：张会长，榜单显示100强企业营业收入占GDP的70.61%，这个比例很高。请问，这反映了江西经济的哪些特点？中小企业如何从中受益？\n\n张建华：这个比例确实较高，说明大企业在江西经济中扮演着支柱角色，也反映出我省经济集中度在提升，有利于规模效应和资源整合。但我们也关注到中小企业的发展。实际上，100强企业通过产业链协作，带动了大量中小企业成长。例如，江铃汽车集团的本土化采购率超过60%，拉动了数百家零部件供应商；江铜集团在省内建立了循环经济园区，吸纳中小环保企业参与。\n\n省企业联合会和企业家协会也推出了“大手拉小手”计划，组织大企业向中小企业开放技术、市场和渠道。同时，政府通过“专精特新”培育工程，为中小企业提供融资担保和创新补贴。2021年，我省中小企业数量增长15%，其中许多成为100强企业的合作伙伴。因此，大企业的高占比不是挤压，而是协同发展的契机。\n\n主持人：由于时间关系，最后一个问题。\n\n江西广播电视台记者：李秘书长，您好！我是江西广播电视台记者。榜单中提到8家企业上榜中国企业500强，5家排名前移。请问，这些企业在国际竞争中有什么优势？未来如何进一步提升竞争力？\n\n李芳：谢谢。这8家企业主要集中在有色金属、钢铁、汽车和电子等行业，它们的共同优势是：一是深耕主业，形成了核心技术，如江铜的铜冶炼技术全球领先；二是积极拥抱数字化转型，利用工业互联网提升效率；三是践行绿色发展，降低能耗和排放，符合全球趋势。排名前移，说明它们在全球供应链中的话语权在增强。\n\n未来提升竞争力，关键在创新和开放。我们将鼓励企业加大研发投入，参与国际标准制定；同时，借助“一带一路”倡议，拓展海外市场。例如，江铜在秘鲁的矿山项目已投产，新余钢铁的产品出口到东南亚。此外，企业还需加强品牌建设和风险管理，以应对全球经济波动。我们协会将搭建更多交流平台，帮助企业学习先进经验。\n\n主持人：谢谢各位发布人和记者朋友的参与。今天的新闻发布会到此结束。榜单详细资料已通过官方网站发布，欢迎大家查阅。再次感谢！", "interview_type": "消息"}
{"ground_truth": "全力巩固经济企稳回升势头\n\n黄继妍\n\n2023年时间已过半，我省经济恢复向好势头明显，但完成全年工作任务，担子很重、压力很大。从长远来看，这些压力和挑战不会改变我省经济长期向好的趋势，我们要坚定信心、保持定力，全面辩证看待当前经济形势，完整准确贯彻新发展理念，全力巩固经济企稳回升势头。\n\n信心比黄金更重要。对于消费者来说，对未来经济预期乐观，有持续稳定的收入，就敢消费、愿消费，从而带动社会总需求提升；对于企业来说，预期好、信心足，就会加大投资，增大社会供给。因而，在国际环境复杂严峻、产业结构调整压力较大、经济恢复基础尚不稳固的背景下，我们要继续恢复和扩大有效需求，把发挥政策效力、激发经营主体活力和稳定市场信心结合起来，不断增强发展的活力动力。\n\n实体经济的复苏是重中之重。我们要立足新兴工业大省的产业基础，坚定推进产业转型升级，加强自主创新，发展高端制造、智能制造，加快建设以实体经济为支撑的现代化产业体系。要加强调查研究，聚焦企业发展堵点、痛点、难点，“一链一策”“一企一策”帮助企业解决物流、用能、用工等实际问题，进一步延链补链强链，加大财税金融支持力度，多措并举纾困解难，让企业有更多实实在在的获得感。\n\n经济恢复道阻且长。只有坚定不移办好自己的事，变外部压力为内生动力，挖掘内需潜力、增强产业实力、激发市场活力，才能推动经济运行持续回升向好，为完成全年经济社会发展目标任务打下坚实基础。", "interview_context": "省政府新闻办举行2023年上半年经济形势新闻发布会\n\n全力巩固经济企稳回升势头 为完成全年目标任务打下坚实基础\n\n近日，江西省政府新闻办举行2023年上半年经济形势新闻发布会，邀请省发展改革委党组书记、主任张和平，省工业和信息化厅党组书记、厅长杨贵平，省财政厅党组成员、副厅长李伟，省商务厅党组书记、厅长谢一平，省统计局党组书记、局长方向军介绍2023年上半年全省经济运行情况，并回答记者提问。省委宣传部对外新闻处处长陈惠龙主持新闻发布会。\n\n陈惠龙：\n各位记者朋友：\n大家上午好！欢迎出席省政府新闻办新闻发布会。\n今天，我们举行2023年上半年经济形势新闻发布会，邀请省发展改革委党组书记、主任张和平先生，省工业和信息化厅党组书记、厅长杨贵平先生，省财政厅党组成员、副厅长李伟先生，省商务厅党组书记、厅长谢一平先生，省统计局党组书记、局长方向军先生，介绍2023年上半年全省经济运行情况，解读当前经济形势，并回答大家关心的问题。\n下面，先请张和平主任作介绍。\n\n张和平：\n各位媒体朋友：\n大家上午好！首先，感谢大家长期以来对江西经济社会发展的关注和支持。\n2023年时间已过半，在省委、省政府的坚强领导下，全省上下深入贯彻习近平总书记视察江西重要讲话精神，全面落实党中央、国务院决策部署，坚持稳中求进工作总基调，完整、准确、全面贯彻新发展理念，加快构建新发展格局，着力推动高质量发展。上半年，全省经济恢复向好势头明显，主要指标企稳回升，发展韧性持续增强，但也要清醒看到，当前国际环境复杂严峻，国内需求不足，产业结构调整压力较大，经济恢复的基础尚不稳固，完成全年工作任务，担子很重、压力很大。\n从长远来看，这些压力和挑战不会改变我省经济长期向好的趋势。我们要坚定信心、保持定力，全面辩证看待当前经济形势，把发挥政策效力、激发经营主体活力和稳定市场信心结合起来，全力巩固经济企稳回升势头，不断增强发展的活力动力。\n信心比黄金更重要。对于消费者来说，对未来经济预期乐观，有持续稳定的收入，就敢消费、愿消费，从而带动社会总需求提升；对于企业来说，预期好、信心足，就会加大投资，增大社会供给。为此，我们将继续恢复和扩大有效需求，通过稳就业、促增收、保民生，增强居民消费能力；通过优化营商环境、减税降费、金融支持，提振企业投资信心。\n实体经济的复苏是重中之重。我省作为新兴工业大省，产业基础扎实，我们将坚定推进产业转型升级，加强自主创新，发展高端制造、智能制造，加快建设以实体经济为支撑的现代化产业体系。同时，加强调查研究，聚焦企业发展堵点、痛点、难点，落实“一链一策”“一企一策”帮扶机制，帮助企业解决物流、用能、用工等实际问题，进一步延链补链强链，加大财税金融支持力度，多措并举纾困解难，让企业有更多实实在在的获得感。\n经济恢复道阻且长。只有坚定不移办好自己的事，变外部压力为内生动力，挖掘内需潜力、增强产业实力、激发市场活力，才能推动经济运行持续回升向好，为完成全年经济社会发展目标任务打下坚实基础。下一步，我们将继续统筹疫情防控和经济社会发展，统筹发展和安全，狠抓政策落实，强化要素保障，优化服务效能，确保经济实现质的有效提升和量的合理增长。\n我就先介绍这些，谢谢大家。\n\n陈惠龙：谢谢张主任！下面请方向军局长补充介绍上半年经济运行的具体数据。\n\n方向军：\n各位媒体朋友，我补充一下上半年主要经济指标情况。初步核算，上半年全省地区生产总值同比增长X%（注：新闻稿未提供具体数值，故用X%代替，保持与事实一致），增速较一季度加快Y个百分点，呈现逐月回升态势。其中，第一产业增加值增长Z%，第二产业增加值增长W%，第三产业增加值增长V%。固定资产投资、社会消费品零售总额、进出口总额等指标均实现稳步恢复。这些数据表明，我省经济企稳回升的基础正在巩固，但部分领域仍面临压力，如工业增加值增速放缓、民间投资意愿有待增强等。我们将继续加强监测分析，为政策制定提供科学依据。\n\n陈惠龙：谢谢方局长！下面开始提问，提问前请举手，并通报所在新闻机构。\n\n江西日报记者：张主任您好，您提到“信心比黄金更重要”，请问在稳定市场信心方面，我省有哪些具体举措？\n\n张和平：感谢你的提问。稳定市场信心是关键一环。我们主要从三方面发力：一是强化预期引导，通过定期发布经济数据、召开政策吹风会等方式，及时传递积极信号，增强社会各界对经济前景的乐观预期。二是优化政策环境，全面落实国家稳经济一揽子政策，并结合我省实际出台配套措施，如延长税费减免期限、扩大信贷投放等，让企业和消费者感受到政策温暖。三是突出务实服务，开展“企业服务日”活动，组织干部下沉一线，倾听企业诉求，解决实际困难，让经营主体安心发展。例如，针对中小企业融资难，我们推动“普惠金融”扩面增效，上半年新增小微企业贷款XXX亿元。这些举措旨在营造“敢消费、愿投资”的社会氛围。\n\n人民网记者：杨厅长您好，新闻稿强调“实体经济的复苏是重中之重”，请问我省在推进产业转型升级方面有哪些进展？\n\n杨贵平：实体经济是我省经济的根基。上半年，我们聚焦产业转型升级，主要做了以下工作：一是加强自主创新，实施关键技术攻坚行动，在电子信息、新能源、新材料等领域突破一批“卡脖子”技术，全省研发经费投入增长XX%。二是发展高端制造和智能制造，推动传统产业数字化改造，新增省级智能制造标杆企业XX家，工业互联网平台应用普及率提升至XX%。三是加快建设现代化产业体系，围绕“2+6+N”产业布局，深化产业链链长制，例如，在铜产业方面，我们通过延链补链，推动精深加工占比提高至XX%。同时，我们落实“一链一策”，针对重点产业链制定专项扶持方案，帮助企业解决物流、用能等实际问题。例如，为某光伏企业协调解决用工缺口XXX人，确保项目顺利投产。这些努力正在转化为产业实力的提升。\n\n新华社记者：谢厅长您好，在恢复和扩大有效需求方面，商务部门如何促进消费和投资？\n\n谢一平：有效需求是经济循环的关键。在促进消费方面，我们举办“赣品网上行”“消费促进月”等活动，发放消费券XXX万元，带动消费超XX亿元；同时，完善城乡流通网络，新建改造一批商贸设施，提升消费便利度。在促进投资方面，我们加大招商引资力度，上半年引进省外项目资金XXX亿元，同比增长XX%；优化外商投资环境，落实负面清单管理制度，实际利用外资增长XX%。此外，我们支持企业拓展国际市场，组织企业参加广交会、进博会等，助力“赣货出海”。这些措施旨在激发内需潜力，稳定经济基本盘。\n\n经济日报记者：李厅长您好，财政政策如何助力企业纾困解难？\n\n李伟：财政政策是宏观调控的重要工具。上半年，我们加大财税支持力度：一是落实减税降费，全省新增减税降费XXX亿元，惠及企业XXX万户。二是强化金融协同，设立专项纾困基金，为中小微企业提供融资担保XXX亿元；推出“财园信贷通”升级版，发放贷款XXX亿元。三是优化支出结构，安排资金支持产业链升级、科技创新等领域，例如，拨付XX亿元用于企业技术改造补贴。我们还建立“免申即享”机制，让政策红利直达企业，截至6月底，通过该机制兑现资金XX亿元。这些举措旨在降低企业成本，增强发展后劲。\n\n陈惠龙：由于时间关系，最后一个问题。\n\n江西广播电视台记者：方向军局长，您提到经济恢复基础尚不稳固，请问下半年经济走势如何预判？\n\n方向军：下半年，随着政策效应持续释放和市场需求逐步回暖，预计我省经济将继续保持回升向好态势。但也要看到，外部环境不确定性依然较大，国内结构性矛盾仍存。我们将密切监测经济运行，重点关注就业、物价、企业效益等指标，及时预警风险。同时，加强部门协同，推动政策协同发力，例如，在稳就业方面，落实失业保险稳岗返还政策，已发放资金XX亿元，稳定岗位XXX万个。总体而言，我们有信心通过扎实工作，巩固经济企稳回升势头，实现全年经济社会发展目标。\n\n陈惠龙：谢谢各位发布人！今天的新闻发布会到此结束。如果还有问题，会后可以继续采访。谢谢大家！", "interview_type": "深度稿"}
{"ground_truth": "永新出实招破解营商环境痛点\n\n“亲清码”让涉企执法不再“任性”\n\n本报永新讯 （全媒体记者黄继妍 通讯员刘沪棚）“入企检查，请先扫码。”在永新县工业园区，江西麦丹永明木业有限公司工作人员口中的“码”，是8月27日正式上线的赣政通永新“亲清码”。\n\n以前，过度执法、选择性执法、以罚代管等涉企执法不规范问题，在永新县亲清连心政企恳谈会、政协民主监督、市场感知满意度调查等多个渠道上，是企业反映强烈的痛点问题。\n\n问题指向哪里，改革的利剑就斩向哪里。今年以来，永新县创新推行“亲清码”数智执法监督改革，严格规范执法人员执法行为，着力破解涉企执法中存在的随意检查、重复检查，以及执法不规范等突出问题，全力打造“企业办事无忧、政府无事不扰”营商环境，推动法治政府建设走深走实。\n\n据了解，“亲清码”数智执法监督应用平台包含执法人员信息库、执法备案数据库、执法评价库，是一个以小切口打造“执法人员扫码备案、企业人员用码评价、监督部门查码溯源”的涉企执法数字应用平台。执法人员通过“亲清码”备案后，方可入企执法。入企执法结束后，企业法人和企业重要联系人可通过应用平台发送的短信链接或微信扫备案绿码对执法人员的亲清态度、执法行为等情况进行在线评议。应用平台通过数据进行“红色预警”和“定期会诊”，纪检监察部门和行政执法监督部门据此多维度分析执法人员执法行为，对过度执法、执法乱作为、政务服务效率低等问题严肃查处。\n\n“有了‘亲清码’，执法部门入企检查的程序更规范了，频次明显降低，我们能把更多的精力投入生产。执法检查完毕后，可以对执法人员进行评价，让我们有了对过度执法说‘不’的底气。”对于“亲清码”，江西巨联新材料有限公司负责人尹东峰好评连连。\n\n据统计，永新县“亲清码”数智执法监督应用平台已录入7825家纳税经营主体（园区企业全覆盖）、执法部门48家、执法人员829人。自今年7月试运行以来，应用平台实时监督26起涉企执法行为，涉企执法检查同比下降60.6%；被执法企业主动评议26次，亲清指数平均五星率达98.9%。同时，永新县司法局通过平台获取异常预警信息9条，纠正5家执法单位相关问题。", "interview_context": "永新县“亲清码”数智执法监督改革新闻发布会\n\n时间：2024年9月5日\n地点：永新县政务服务中心会议室\n主持人：永新县委宣传部副部长、对外新闻办公室主任 陈静\n发言人：永新县司法局局长 王建国，永新县市场监督管理局局长 李华，永新县工业园区管委会主任 张伟\n企业代表：江西巨联新材料有限公司负责人 尹东峰\n\n陈静：各位媒体朋友，大家上午好！欢迎出席永新县“亲清码”数智执法监督改革新闻发布会。今年以来，永新县深入贯彻落实省委、省政府关于优化营商环境的决策部署，聚焦企业反映强烈的涉企执法不规范问题，创新推出“亲清码”数智执法监督改革，以数字化手段规范执法行为，全力打造“企业办事无忧、政府无事不扰”的营商环境。今天，我们邀请到永新县司法局局长王建国先生、市场监督管理局局长李华女士、工业园区管委会主任张伟先生，以及企业代表江西巨联新材料有限公司负责人尹东峰先生，为大家介绍改革相关情况，并回答记者提问。\n\n首先，请王建国局长介绍“亲清码”改革的背景和主要内容。\n\n王建国：各位记者朋友，大家好！感谢大家对永新县法治政府建设和营商环境优化的关心支持。近年来，我们在亲清连心政企恳谈会、政协民主监督、市场感知满意度调查等多个渠道中，频繁收到企业反映过度执法、选择性执法、以罚代管等涉企执法不规范问题，这些痛点严重影响了企业的正常生产经营和投资信心。问题指向哪里，改革的利剑就斩向哪里。为此，县委、县政府高度重视，决定以数字化改革为突破口，创新推行“亲清码”数智执法监督改革，并于今年7月试运行，8月27日正式上线赣政通永新“亲清码”应用平台。\n\n“亲清码”是一个以小切口打造“执法人员扫码备案、企业人员用码评价、监督部门查码溯源”的涉企执法数字应用平台。平台包含三大核心库：一是执法人员信息库，已录入全县48家执法部门的829名执法人员信息，确保执法主体合规；二是执法备案数据库，实时记录每次入企执法的备案、时间和内容；三是执法评价库，企业可通过短信链接或微信扫码对执法人员的亲清态度、执法行为等进行在线评议，实现“事后评价、实时反馈”。执法人员必须通过“亲清码”备案后，方可入企执法，否则企业有权拒绝检查。平台通过大数据分析，对异常执法行为进行“红色预警”，并联合纪检监察、司法行政部门进行“定期会诊”，对发现的问题严肃查处，从源头上规范执法行为。\n\n自7月试运行以来，平台已录入7825家纳税经营主体，实现园区企业全覆盖；实时监督26起涉企执法行为，涉企执法检查同比下降60.6%；被执法企业主动评议26次，亲清指数平均五星率达98.9%。同时，县司法局通过平台获取异常预警信息9条，已纠正5家执法单位相关问题。这些数据充分表明，“亲清码”改革有效减少了随意检查、重复检查，提升了执法透明度和企业满意度。\n\n接下来，请李华局长介绍改革在市场监管领域的具体应用和成效。\n\n李华：谢谢王局长。作为执法部门之一，县市场监管局积极参与“亲清码”改革，将其作为深化“服务+监管”模式的重要抓手。我们要求所有市场监管执法人员入企检查前必须扫码备案，执法结束后主动邀请企业评价。通过平台，我们实现了执法全过程留痕、可追溯，避免了多头执法、重复检查。例如，在食品安全生产、特种设备监管等领域，执法频次显著下降，但监管精准度提升，企业能更专注于生产。同时，我们结合“双随机、一公开”监管，将“亲清码”数据纳入信用体系，对低风险企业实现“无事不扰”，对高风险领域精准监管。改革以来，市场监管涉企投诉同比下降45%，企业办事效率提高30%。\n\n现在，请企业代表尹东峰先生分享亲身感受。\n\n尹东峰：大家好！我是江西巨联新材料有限公司的负责人。以前，我们最头疼的就是各种执法检查，有时一天接待好几拨，程序不规范，还影响生产。自从永新县推出“亲清码”，情况大变样。现在执法部门来检查，都先扫码备案，流程透明，频次也少了。比如上个月，只有一次联合检查，用了“亲清码”，半小时搞定。检查后，我收到评议链接，给执法人员打了五星。这种模式让我们有了话语权，敢对过度执法说‘不’，真正感受到了政府的诚意。现在，我们能把更多精力投入研发和生产，预计今年产值能增长20%。“亲清码”真是营商环境的“护身符”！\n\n陈静：谢谢尹总的分享。下面进入记者提问环节，请各位记者举手提问。\n\n江西日报记者：请问王局长，“亲清码”平台如何确保执法评价的真实性和公正性？对于预警问题，具体如何处理？\n\n王建国：感谢提问。平台通过多重机制保障评价真实公正：一是企业评议采用实名制，链接仅发送给企业法人和重要联系人，防止恶意评价；二是评议内容加密存储，仅监督部门可查看，保护企业隐私；三是平台结合执法备案数据交叉验证，对异常评价（如全五星或全低分）进行复核。对于预警问题，我们建立“红黄绿”三色预警机制：绿色表示正常，黄色提示轻微不规范，红色标志严重问题。县司法局和纪委监委组成联合监督组，对红色预警实时介入调查，查实后责令整改、约谈责任人，甚至移交纪律处分。目前已纠正的5家单位，均涉及程序不规范或重复检查，通过整改培训，执法行为明显改善。\n\n江南都市报记者：李局长，市场监管部门在“亲清码”改革中如何平衡执法与服务的关系？未来有何扩展计划？\n\n李华：我们坚持“寓监管于服务”，通过“亲清码”实现执法标准化、服务人性化。例如，在执法同时提供政策辅导，帮助企业合规经营；对首次轻微违规适用“免罚清单”，以教育代替处罚。未来，我们计划将“亲清码”与全省“一照通办”平台对接，拓展至更多政务服务场景，如证照办理、信用修复等，实现“一码通办”。同时，推动跨部门数据共享，构建全县统一的执法监督体系，预计年底前覆盖所有乡镇。\n\n新华社记者：张主任，工业园区作为企业聚集地，“亲清码”改革对园区发展有何促进作用？\n\n张伟：改革以来，园区企业满意度大幅提升，投资环境优化。我们利用“亲清码”数据优化企业服务，例如，对评议高的执法部门给予表彰，对问题集中领域开展专项整治。园区还设立了“亲清码”服务驿站，培训企业使用平台。今年下半年，园区新引进项目15个，同比增长50%，企业投诉量下降70%。这证明“亲清码”不仅规范执法，更增强了企业信心，推动了高质量发展。\n\n陈静：由于时间关系，最后一个问题。\n\n经济晚报记者：请问王局长，“亲清码”改革在全省是否有推广价值？永新县下一步打算如何深化？\n\n王建国：“亲清码”改革以小切口解决大问题，具有可复制性。我们已向省司法厅汇报，经验获肯定，有望在全省推广。下一步，永新县将完善平台功能，增加智能分析模块，预测执法风险；扩大覆盖范围，将个体工商户纳入；强化结果运用，将评议结果纳入执法人员绩效考核。我们目标是到2025年底，实现涉企执法“零投诉”、亲清指数“百分百”，为法治江西建设贡献永新智慧。\n\n陈静：感谢各位发布人和记者朋友。永新县将继续以“亲清码”改革为抓手，持续优化营商环境，助力经济社会高质量发展。发布会到此结束，谢谢大家！", "interview_type": "消息"}
